[
    {
        "User": "MARIAEMILLY",
        "Content": "@eneidafdacosta @RicardoCappelli @ludiocabral Amiga, ou a gente dança conforme a música ou não teremos mais espaço! Primeiramente que PREFEITO não tem poder de legislar ou criar leis pra isso! Deixa ele vencer e fazer o seu governo de ESQUERDA na santa paz !!",
        "Created_at": "Thu Oct 24 11:59:28 +0000 2024"
    },
    {
        "User": "MARIAEMILLY",
        "Content": "@GilvaniGilvani @RicardoCappelli @ludiocabral Exatamente! Mas pra ele vencer ele tem que falar a linguagem dos idi0tas!!",
        "Created_at": "Thu Oct 24 12:00:01 +0000 2024"
    },
    {
        "User": "marcia do beco™",
        "Content": "@RicardoCappelli @ludiocabral Deixa ele, só quer ganhar a eleição no Texas brasileiro. Agora só falta dirigir embriagado e matar no trânsito pra direita votar nele",
        "Created_at": "Thu Oct 24 12:00:27 +0000 2024"
    },
    {
        "User": "Humano comum",
        "Content": "@RicardoCappelli @ludiocabral Com certeza, atualmente, ser petista e ser de esquerda não são a mesma coisa. \n\nEm relação a ele ser conservador, as pautas principais da esquerda, que marcam este campo, é a distribuição de renda, desenvolvimento social e - como somos uma colônia - soberania e desenvolvimento.",
        "Created_at": "Thu Oct 24 12:01:21 +0000 2024"
    },
    {
        "User": "Humano comum",
        "Content": "@RicardoCappelli @ludiocabral Logo, um pode muito bem ser conservador e de esquerda. Veja a ala identitária, é a mais liberal e mais ligada ao eurocentrismo e aos ideais internacionalistas. \n\nAquela galera que acha que tem que levar nosso estilo de vida pro Oriente Médio acha que são bárbaros.",
        "Created_at": "Thu Oct 24 12:02:38 +0000 2024"
    },
    {
        "User": "MARIAEMILLY",
        "Content": "@ludiocabral Como é bom ouvir uma pessoa inteligente falar !!",
        "Created_at": "Thu Oct 24 12:14:21 +0000 2024"
    },
    {
        "User": "Operária diplomada. SEM PERDÃO. SEM ANISTIA.🚩🚩🚩",
        "Content": "@MARIAEMILL58251 @RicardoCappelli @ludiocabral Eu deixar ele vencer? Quem sou eu para impedir?O que eu disse não tem nada a ver com legislação.  Tem a ver com mensagem. Comunicação. Narrativa. Discurso. Pautas. Entendo que quem é de esquerda não pode e não deve aderir a pautas da direita. Questão de coerência.",
        "Created_at": "Thu Oct 24 12:15:02 +0000 2024"
    },
    {
        "User": "Arnaldo Jr.",
        "Content": "@RicardoCappelli @ludiocabral Depende. Da esquerda fictícia do PT é isso aí mesmo",
        "Created_at": "Thu Oct 24 12:17:49 +0000 2024"
    },
    {
        "User": "MARIAEMILLY",
        "Content": "@eneidafdacosta @RicardoCappelli @ludiocabral Ele não vai aderir até pq não cabe ele na função de prefeito! Ele pode ter sua opinião própria mas nunca a impôs pra ninguém! Ser de esquerda não é só balançar a cabeça e concordar, mas também dialogar com quem pensa diferente !!",
        "Created_at": "Thu Oct 24 12:20:00 +0000 2024"
    },
    {
        "User": "João Barbosa da Cunha Jr",
        "Content": "@ludiocabral Meu deus, como é fácil escolher em quem votar. É tão óbvio.",
        "Created_at": "Thu Oct 24 12:22:48 +0000 2024"
    },
    {
        "User": "lucas",
        "Content": "@Alargolo1 @MiguelC10253349 @RicardoCappelli @ludiocabral @zehdeabreu Aí você já se entregou ao citar as democracias ocidentais, todas elas capitalistas. Veja na China, no Vietnã, em Cuba, na Coreia do Norte, nos países socialistas, se tem liberação geral de drogas. Eles são fascistas ?",
        "Created_at": "Thu Oct 24 12:27:27 +0000 2024"
    },
    {
        "User": "lucas",
        "Content": "@RicardoCappelli @ludiocabral Na linha do grande Saul Alinsky, tenho que o primeiro esquerdista da história foi o próprio Satanás, que tentou fazer uma revolução no Céu.",
        "Created_at": "Thu Oct 24 12:32:08 +0000 2024"
    },
    {
        "User": "Dil R.",
        "Content": "@RicardoCappelli @ludiocabral O que é ideologia de gênero?? 🤔🤔",
        "Created_at": "Thu Oct 24 12:32:26 +0000 2024"
    },
    {
        "User": "Simprão de Tudo",
        "Content": "@ludiocabral Lúdio é o cara!",
        "Created_at": "Thu Oct 24 12:34:24 +0000 2024"
    },
    {
        "User": "André Varela",
        "Content": "@RicardoCappelli @ludiocabral Essa é a narrativa da esquerda durante a campanha que, quando eleito a prática é outra! O golpe tá aí, caí quem quer!",
        "Created_at": "Thu Oct 24 12:37:52 +0000 2024"
    },
    {
        "User": "mauricio sales LH44🙋🏿‍♂️🚗🇵🇸🇧🇷",
        "Content": "@RicardoCappelli @ludiocabral O PT nunca foi esquerda",
        "Created_at": "Thu Oct 24 12:41:53 +0000 2024"
    },
    {
        "User": "RC",
        "Content": "@Leosobbbbb @gamaaires @RicardoCappelli @julianajmarcal @ludiocabral Ele foi autenticado se comentou sobre o assunto e não tentou subestima ninguém.",
        "Created_at": "Thu Oct 24 12:51:09 +0000 2024"
    },
    {
        "User": "Marcelo Giarola",
        "Content": "@RicardoCappelli @ludiocabral Cappelli, só lembrando que ideologia de gênero foi um fantasma criado pela extrema direita para tirar direitos das mulheres e outros movimentos pelo direito de existir. Só isso. De resto, ele pode ser contra aborto (ninguém é a favor de gerar uma criança só pra aborta-la)",
        "Created_at": "Thu Oct 24 12:51:24 +0000 2024"
    },
    {
        "User": "Leandro Miranda ☘️",
        "Content": "@RicardoCappelli @ludiocabral ser de esquerda hj é ser a favor que o estado roube o cidadão mais pobre cada vez mais",
        "Created_at": "Thu Oct 24 12:51:24 +0000 2024"
    }
]