[
    {
        "User": "Resistir é Preciso💅",
        "Content": "Ideologia de gênero, nem existe, isso foi Disseminado, pelos extremistas direitistas falsos moralistas.  No demais, cada um fala o que quer e pensa, acredito, que o companheiro @ludiocabral  está fazendo a  política dele.",
        "Created_at": "Fri Oct 25 13:38:59 +0000 2024"
    },
    {
        "User": "Felipe Fonseca",
        "Content": "@NatiCampos87 @klesterRamos @RicardoCappelli @ludiocabral Vou repetir: olha as cidades onde não se faz guerra às drogas. É uma zumbilandia, povo atirado na calçada na rua em plena luz do dia, se drogando loucamente.\n\nSão os fatos, mas vocês não gostam deles, preferem viver na utopia dos “especialistas” em destruir a humanidade.",
        "Created_at": "Fri Oct 25 13:46:33 +0000 2024"
    },
    {
        "User": "CARAMELAUM DA RUA SILVA",
        "Content": "@ludiocabral Minha nossa tenho pena dos cuiabanos se vc ganhar",
        "Created_at": "Fri Oct 25 14:10:18 +0000 2024"
    },
    {
        "User": "Mih 🏳️‍🌈",
        "Content": "@RicardoCappelli @ludiocabral Putz…. Se tá falando “ideologia de gênero” não consegue fazer o básico q é estudar, se rendeu ao discurso raso pra ganhar voto a qualquer custo",
        "Created_at": "Fri Oct 25 14:18:23 +0000 2024"
    },
    {
        "User": "Eu Sou!",
        "Content": "@RicardoCappelli @ludiocabral Ideologia de gênero?",
        "Created_at": "Fri Oct 25 14:22:24 +0000 2024"
    },
    {
        "User": "Fullstack randomness",
        "Content": "@RicardoCappelli @ludiocabral ah vsf",
        "Created_at": "Fri Oct 25 14:22:57 +0000 2024"
    },
    {
        "User": "🌷Van🌷",
        "Content": "@AnitterBrr @GuilhermeBoulos @EvandroLeitao @natbonavides @ludiocabral @LulaOficial @geraldoalckmin Só LIXO de extrema ESQUERDA! 🦑🤮 https://t.co/kXD0vwlh0X",
        "Created_at": "Fri Oct 25 14:37:15 +0000 2024"
    },
    {
        "User": "Fábio Guenze",
        "Content": "@RicardoCappelli @ludiocabral Kkkkkkkkkkkkkkk ou tá mentindo! Ou está no partido errado!",
        "Created_at": "Fri Oct 25 14:59:38 +0000 2024"
    },
    {
        "User": "Igor Tkaczenko",
        "Content": "@RicardoCappelli @ludiocabral Guerra às drogas é pauta moralista e anti-epistemológica. A morte do povo preto e pobre, de trabalhadores, vem por esse \"teatro\" de combate às drogas, onde, na verdade, parte das polícias e judiciário lucram com arregos devido à criminalização. Nem cristão é esse sofrimento todo.",
        "Created_at": "Fri Oct 25 15:07:09 +0000 2024"
    },
    {
        "User": "Igor Tkaczenko",
        "Content": "@RicardoCappelli @ludiocabral Minar o comércio do tráfico. Sempre existirão os consumidores, pessoas brancas, pretas, classe média ... Romper o preconceito e pensar na liberdade do cultivo individual de maconha por pessoa adulta. A maconha é um dos carros chefes dos lucros das bocas/biqueiras, dos arregos.",
        "Created_at": "Fri Oct 25 15:14:45 +0000 2024"
    },
    {
        "User": "Luide",
        "Content": "@RicardoCappelli @ludiocabral O efeito Bolsonaro é forte!!! Tá \"endireitando\" até  a esquerda!!😅😅",
        "Created_at": "Fri Oct 25 15:16:32 +0000 2024"
    },
    {
        "User": "Natalia Campos",
        "Content": "@felipe_fonseca @klesterRamos @RicardoCappelli @ludiocabral Cara todos os fatos mostram o fracasso da guerras as drogas. Os zumbis que vc diz em grande parte estão assim graças aos opióides 100% legais. Vc gosta de viver numa fantasia que já se provou fracassada mas como é uma reposta fácil e que não muda nada ilude muita gente.",
        "Created_at": "Fri Oct 25 15:39:30 +0000 2024"
    },
    {
        "User": "Joe Bowers",
        "Content": "@RicardoCappelli @ludiocabral Palavras ao vento. Comunismo, marxismo, progressismo e afins não condizem com o credo católico. Todo esquerdista ou é mal informado ou mal intencionado, digo isso p experiência própria. Sempre votei no PT, até q um dia abri meus olhos e vi a farsa, mentira, que é essa ideologia.",
        "Created_at": "Fri Oct 25 15:55:41 +0000 2024"
    },
    {
        "User": "Aroldo Ross",
        "Content": "@ludiocabral Para que serve os político? Para que serve pessoas que acredita neles? Quem ganhar terá um vida tranquila as custa dos manes! Lembrem",
        "Created_at": "Fri Oct 25 16:03:40 +0000 2024"
    },
    {
        "User": "Jhon Carlos",
        "Content": "@RicardoCappelli @ludiocabral Você está de brincadeira, né?",
        "Created_at": "Fri Oct 25 16:37:53 +0000 2024"
    }
]