[
    {
        "User": "cleonice farias de m",
        "Content": "@marklevinshow Kamala vai destruir os US de vez, logo estarão sendo governados por traficantes e corruptos como sei lá onde. Vão calar o povo pq é o básico da ditadura",
        "Created_at": "Mon Nov 04 13:06:40 +0000 2024"
    },
    {
        "User": "rafaelcutrim11",
        "Content": "@rafaela_cnf Kkkk confia kk . Nao importa se o trump ou a kamala ganhar kk ja ta  tudo orquestrado pro pt nunca mais sair do poder . Mesmo q apareça  uma terceira  via o pt vai acabar com a reputação  , ainda tem o zé dirceu q ta elegível  🤡🤡🤡🤡 zé dirceu vai ficar no lugar do barba",
        "Created_at": "Mon Nov 04 13:06:42 +0000 2024"
    },
    {
        "User": "Carlinho das festas",
        "Content": "NO BRASIL...\njovem pan CNN e globelixo ja decretando derrota de Donald trump com 43% e kamala harris com 47%...",
        "Created_at": "Mon Nov 04 13:07:12 +0000 2024"
    },
    {
        "User": "s",
        "Content": "ansiosa pra ver ela falando que a kamala vai curar a doença que é o trump",
        "Created_at": "Mon Nov 04 13:07:21 +0000 2024"
    },
    {
        "User": "Morty, o anti-República",
        "Content": "Trump eleito: Bolsonaro reeleito\n\nKamala eleita: Bitcoin a 300 zilhões",
        "Created_at": "Mon Nov 04 13:07:25 +0000 2024"
    },
    {
        "User": "C🅰️io m🅰️s me lev🅰️nto",
        "Content": "@sillyduda barra do Ceará tá fechado com a kamala",
        "Created_at": "Mon Nov 04 13:07:31 +0000 2024"
    },
    {
        "User": "5OUZAa1an",
        "Content": "Igual aconteceu no Brasil, bem capaz da kamala Harris ganhar as eleições ainda",
        "Created_at": "Mon Nov 04 13:08:01 +0000 2024"
    },
    {
        "User": "cleonice farias de m",
        "Content": "@PopCrave Kamala precisa da política do pão e corso pq n sabe governar. Logo estarão governados por traficantes e corruptos. Calarão o povo pq é assim q agem os ditadores. Kamala vai destruir o país de vez",
        "Created_at": "Mon Nov 04 13:08:05 +0000 2024"
    },
    {
        "User": "ѕтнєя ☂︎",
        "Content": "@oliviafodonaa e a kamala é um bom apoio da onde? Ela é o Bolsonaro de calcinha",
        "Created_at": "Mon Nov 04 13:08:34 +0000 2024"
    },
    {
        "User": "Tadeu Attuy",
        "Content": "@BlogdoNoblat “O nível de podridão da esquerda americana: Kamala faz propaganda favorável à Palestina em estados com população muçulmana considerável, enquanto faz o contrário em estado com mais eleitores judeus.”",
        "Created_at": "Mon Nov 04 13:08:37 +0000 2024"
    },
    {
        "User": "arty",
        "Content": "meu nome é romulo artur sou de gavião - ba e voto antecipadamente em Kamala harris",
        "Created_at": "Mon Nov 04 13:08:37 +0000 2024"
    },
    {
        "User": "Claudia Alves",
        "Content": "Pela pesquisa, tá dando Kamala.\nMas falta ainda chegar a opinião dos “eleitores” de Balneário Camboriú e Governador Valadares. \nTá demorando porque eles estão cuidando dos bebês americanos pra seus patrões votarem primeiro. https://t.co/NG7nPIoBHf",
        "Created_at": "Mon Nov 04 13:08:44 +0000 2024"
    },
    {
        "User": "HL",
        "Content": "@deleuzecitou axé, kamala sempre \nme tira uma risada",
        "Created_at": "Mon Nov 04 13:08:48 +0000 2024"
    },
    {
        "User": "Ramon A. Lage 🥊",
        "Content": "@rafaelgloves Argentina crescera independentemente de Kamala e Trump, pois o pais esta se tornando independente.\n\nSabem como? REFORMAS!",
        "Created_at": "Mon Nov 04 13:08:56 +0000 2024"
    },
    {
        "User": "ACONTECE AGORA 🚨",
        "Content": "ATENÇÃO 🚨\n\nFalta apenas 1 dia para as eleições presidenciais nos Estados Unidos, disputadas entre Donald Trump e Kamala Harris!\n\n#Eleições2024 #Eleições #eua https://t.co/scYTUyDiRB",
        "Created_at": "Mon Nov 04 13:08:57 +0000 2024"
    },
    {
        "User": "Zé Rabelo 📢 sem anistia",
        "Content": "@reispy13br Quem tem coragem deve se manifestar e alertar que Trump é uma ameaça  para a democracia. Não que Kamala seja um avanço para a geopolítica internacional, mas enviar Trump é questão de sobrevivência. Tá certíssimo o @LulaOficial",
        "Created_at": "Mon Nov 04 13:09:09 +0000 2024"
    },
    {
        "User": "Ana Pereira De LUTO POR PORTUGAL",
        "Content": "@SICNoticias Quem terá dúvidas serão somente os imbecis e outros abutres que parasitam os democratas e respectivo marxismo. \nNa verdade estou convencida que o BONECO kamala, serve para que a vitória de Trump seja ESMAGADORA",
        "Created_at": "Mon Nov 04 13:09:19 +0000 2024"
    },
    {
        "User": "Marcos Dantas",
        "Content": "\"Se a Kamala vencer eu desisto\" 📍 Vila do Janauacá-AM",
        "Created_at": "Mon Nov 04 13:09:20 +0000 2024"
    }
]