[
    {
        "User": "Miau",
        "Content": "@folha Esperamos ao entrar Trump revele tudo que essa mídia podre internacional e nacional fazem de mais podre,esse é o grande medo da mídia.\nIsso que está causando o maior medo e estão sempre falando mal do Trump e bem de kamala que está ao seu lado.",
        "Created_at": "Fri Nov 01 01:13:12 +0000 2024"
    },
    {
        "User": "Newton Sportore",
        "Content": "A maioria não sabe nem quem é Kamala Harris.",
        "Created_at": "Fri Nov 01 01:13:22 +0000 2024"
    },
    {
        "User": "Jocat",
        "Content": "@atlanticista Em 4 anos de biden-kamala:\n\nChina ameaçando Taiwan\n\nVenezuela a Guiana \n\nCN a do do sul\n\nIsrael atacado por todos os lados\n\nInvasao da Ucrânia e pior guerra europeia depois da 2°GM\n\nYemen atacando navios mercantes\n\nSaída desastrosa do Afeganistão\nGolpes em países africanos",
        "Created_at": "Fri Nov 01 01:14:51 +0000 2024"
    },
    {
        "User": "Wal Dornellas",
        "Content": "@eixopolitico Artistas, em qualquer país, tem um nível intelectual mais alto que a média da população. Nada mais natural que eles apoiem a Kamala e não o Trump.",
        "Created_at": "Fri Nov 01 01:14:54 +0000 2024"
    },
    {
        "User": "FEC do Proletariado™",
        "Content": "Presidente Kamala Harris faça interdição da franquia Milwaukee Bucks",
        "Created_at": "Fri Nov 01 01:15:26 +0000 2024"
    },
    {
        "User": "gabriel ⊬",
        "Content": "O PAUL BETTANY É KAMALA???? mds o arco de redenção",
        "Created_at": "Fri Nov 01 01:16:04 +0000 2024"
    },
    {
        "User": "Wal Dornellas",
        "Content": "@advmoreira_ue Artistas, em qualquer país, tem um nível intelectual mais alto que a média da população. Nada mais natural que eles apoiem a Kamala e não o Trump.",
        "Created_at": "Fri Nov 01 01:16:46 +0000 2024"
    },
    {
        "User": "Mike",
        "Content": "@CNNBrasil Kkkkkkkkkkkkkkkkk os caras tem que caçar notícia pra kamala kkkkkkk",
        "Created_at": "Fri Nov 01 01:17:05 +0000 2024"
    },
    {
        "User": "Brito Vagner Dantas",
        "Content": "O Globo: Kamala usa defesa da democracia como aceno a eleitores indecisos em argumento final da campanha https://t.co/rzpAu1wOJx",
        "Created_at": "Fri Nov 01 01:17:12 +0000 2024"
    },
    {
        "User": "Pitu 🇨🇷",
        "Content": "@P_droMenezes A vantagem do Trump no voto popular é indício forte de que ele está superestimado. Trump perdeu no voto popular em 2016, 2020, e tem rejeição maior do que a Kamala Harris em 2024. \n\nTalvez os institutos estejam preocupados demais em não subestimar o Trump, e acabam superestimado",
        "Created_at": "Fri Nov 01 01:17:16 +0000 2024"
    },
    {
        "User": "O Especial De Natal do Relâmpago Macquem Careca",
        "Content": "@chicoelhombre Medo de descobrir podres de atores que amo, o P diddy tá do lado da Kamala, ele é um extremista no nível \"brancos tem que morrer\" não duvido que Kamala deve aliviar a barra dessa gente, só comparar quem frequentava essas festa, Kamala\n\nQuem não, ou fala mal, ou ia cedo, Trump",
        "Created_at": "Fri Nov 01 01:17:31 +0000 2024"
    },
    {
        "User": "Nanda 🌿🍀🪴🌱🪬",
        "Content": "Rindo muito com um casal de amigos da minha filha que se fantasiaram de Trump e Kamala, ele de peruca ruiva igualzinha a do original e ela com roupa de baiana e plaquinha AXÉ KAMALA 🤣🤣🤣🤣🤣",
        "Created_at": "Fri Nov 01 01:17:53 +0000 2024"
    },
    {
        "User": "Conservador Raiz",
        "Content": "@thaleseb Clubista de mais , única coisa que kamala vai ganhar é experiência pra próxima",
        "Created_at": "Fri Nov 01 01:18:27 +0000 2024"
    },
    {
        "User": "Brazil",
        "Content": "@trumprealparody Quem não tem qualificação é a louca Kamala",
        "Created_at": "Fri Nov 01 01:18:31 +0000 2024"
    },
    {
        "User": "mari🧡",
        "Content": "kamala harris sendo a primeira presidente mulher negra dos EUA a bombardear o Oriente Médio viva a igualdade",
        "Created_at": "Fri Nov 01 01:19:49 +0000 2024"
    },
    {
        "User": "MSnk",
        "Content": "Trump sobe em caminhão de lixo e alfineta Biden e Kamala Harris https://t.co/vj5Di4zZ6M",
        "Created_at": "Fri Nov 01 01:20:00 +0000 2024"
    },
    {
        "User": "Gabriel E",
        "Content": "@eleicoesempauta É dificil saber qual é menos pior, embora a midia tenta enfiar a guela abaixo a kamala, a diferença dela para o trump sao so as frases feitas e calculadas no minimos detalhes",
        "Created_at": "Fri Nov 01 01:20:58 +0000 2024"
    }
]