[
    {
        "User": "Thiago Silva",
        "Content": "Eu apoio a Kamala Harris.",
        "Created_at": "Mon Nov 04 14:39:34 +0000 2024"
    },
    {
        "User": "gabs",
        "Content": ".\npor mais que saibamos o voto da miley é estranho ela não ter se posicionado até agora em apoio a kamala, até pq duvido muito que seja por questões da palestina ja que diferente da chappell ela nunca verbalizou nada sobre isso",
        "Created_at": "Mon Nov 04 14:39:34 +0000 2024"
    },
    {
        "User": "Emanuel 🇦🇷",
        "Content": "E estará totalmente normal.\n\nTrump 49%\nKamala 49%\nIndependentes 2%\n\nNa última eleição, houve 1,7% de independentes.",
        "Created_at": "Mon Nov 04 14:39:45 +0000 2024"
    },
    {
        "User": "Jornal O Globo",
        "Content": "Eleições EUA: Na reta final, Kamala vai em busca do voto de mulheres conservadoras e Trump aposta nos apolíticos https://t.co/m624YOlBxE",
        "Created_at": "Mon Nov 04 14:40:00 +0000 2024"
    },
    {
        "User": "Reinato_Abreu",
        "Content": "caralio mané, ñ tem nenhum ser daqueles esquisitos q vota no trump, so galera normalzona mermo\n\naí tu vê os eleitores da kamala e é só invocação do mal",
        "Created_at": "Mon Nov 04 14:40:02 +0000 2024"
    },
    {
        "User": "Meg (מגלי)",
        "Content": "KAMALA DESTRUIU NOSSO PAÍS - AGORA ELA QUER UMA PROMOÇÃO! \n\nEla apoiou Biden em TODAS as decisões. \n\nQuando eu voltar à Casa Branca, FAREMOS A AMÉRICA GRANDE DE NOVO! MAIOR DO QUE NUNCA! \n\n#BringBackTrump",
        "Created_at": "Mon Nov 04 14:40:05 +0000 2024"
    },
    {
        "User": "Paulo Lima",
        "Content": "O modus operandi com requintes de crueldade da esquerda nao tem limites.\n\nACABOU: um esquilo acaba de enterrar as chances de Kamala Harris e faz T... https://t.co/SnVT3iTcv4 via @YouTube",
        "Created_at": "Mon Nov 04 14:40:30 +0000 2024"
    },
    {
        "User": "Hagen CRF",
        "Content": "@rafaelgloves Infelizmente vai dá kamala, não é pessimismo é a realidade. Rejeição é um indicador forte que a direita insiste em não ver.\n\nO Partido Democrata entendeu isso, por isso rifaram o Biden.",
        "Created_at": "Mon Nov 04 14:40:58 +0000 2024"
    },
    {
        "User": "projeção astral",
        "Content": "SE A KAMALA GANHAR = direitista morrendo sufocado invadindo predio do governo, elon musk surtando e deletando o twitter, alegações de fraude\n\nSE A KAMALA PERDER = porca genocida fracassando, lágrimas dos liberais e neoliberais \n\nestou satisfeito com qualquer resultado",
        "Created_at": "Mon Nov 04 14:41:09 +0000 2024"
    },
    {
        "User": "Aleksander 🌏🌎🌍",
        "Content": "@jessicatuga Acho a Kamala Harris muito linda. As indianas são lindas !❤️🇮🇳",
        "Created_at": "Mon Nov 04 14:41:14 +0000 2024"
    },
    {
        "User": "João Rodrigues Baia",
        "Content": "⚡1 O APOIO DE BOLSONARO A DONALD TRUMP, LULA APOIA KAMALA, ELEIÇÕES EUA, NOTÍCIAS GOVERNO, POLÍTICA \n\nhttps://t.co/iYhX2KJLqV",
        "Created_at": "Mon Nov 04 14:41:17 +0000 2024"
    },
    {
        "User": "Nobrega Jr",
        "Content": "@marcelorubens 4 anos de Trump e não houve uma única guerra.  Agora veja o que aconteceu na gestão Binden / Kamala.    \nToma vergonha na cara, porra !",
        "Created_at": "Mon Nov 04 14:41:46 +0000 2024"
    },
    {
        "User": "Bahia Notícias",
        "Content": "A semana começa no Brasil e no mundo com atenções voltadas para a eleição do próximo presidente dos EUA, em uma disputa acirrada na qual os dois candidatos, Donald Trump e Kamala Harris, chegam praticamente empatados nas pesquisas.\nhttps://t.co/acYnWacGMd",
        "Created_at": "Mon Nov 04 14:42:03 +0000 2024"
    },
    {
        "User": "gabriel🐝",
        "Content": "55\né kamala e kassab na cabeça https://t.co/oWNyGlj32q",
        "Created_at": "Mon Nov 04 14:42:19 +0000 2024"
    },
    {
        "User": "Brunoro",
        "Content": "@JoaquinTeixeira Eu quero qu eo Trump vença pq os artistas estão apoiando a Kamala... Se fosse o contrário, torceria pra Kamala... Opinião politica de artista tem que acabar...",
        "Created_at": "Mon Nov 04 14:42:21 +0000 2024"
    }
]