[
    {
        "User": "Eduardo Guerra",
        "Content": "@jamaltorresmo Os votos por correio que vão eleger a Kamala demoram mais para chegar",
        "Created_at": "Mon Nov 04 20:42:14 +0000 2024"
    },
    {
        "User": "DanielMC",
        "Content": "Para não falar no modo como Putin e outros manipulariam Trump, como se viu em 2016-20. \nEstando Kamala longe do q seria desejável a nível de política externa, existe mesmo uma diferença abissal entre ter ela ou Trump na Casa Branca. Desde logo para quem vive nos EUA, mas não só",
        "Created_at": "Mon Nov 04 20:42:17 +0000 2024"
    },
    {
        "User": "Julio Cezar",
        "Content": "@freire_roberto Trump ganha, o mundo tem uma chance de respirar e voltar aos trilhos. \nKamala vence, teremos 3°Guerra ate o final de fevereiro. \nSimples assim. Nao e opinião e FATO!!!",
        "Created_at": "Mon Nov 04 20:42:34 +0000 2024"
    },
    {
        "User": "Vini",
        "Content": "@eixopolitico se ela cantar disease já era pra kamala eixo",
        "Created_at": "Mon Nov 04 20:42:46 +0000 2024"
    },
    {
        "User": "Ramón",
        "Content": "@brealt Se a Kamala estivesse no poder há 11 anos com um histórico de fraudes eleitorais, cooptação do judiciário e legislativo, cerceamento da liberdade de imprensa e a centralidade das forças armadas na administração do executivo, Lula deveria mesmo pedir as atas",
        "Created_at": "Mon Nov 04 20:42:52 +0000 2024"
    },
    {
        "User": "giovani pereira.",
        "Content": "@l03n27 Tem literalmente um estuprador que apoia a kamala e o doidão mete essa, não é fácil",
        "Created_at": "Mon Nov 04 20:42:55 +0000 2024"
    },
    {
        "User": "Ðy",
        "Content": "Que horas é esse evento da Kamala, monas?",
        "Created_at": "Mon Nov 04 20:42:56 +0000 2024"
    },
    {
        "User": "Eixo Político",
        "Content": "🇺🇸 AGORA: Lady Gaga tá ensaiando Edge of Glory pro comício da Kamala Harris! https://t.co/2in6a0VM8m",
        "Created_at": "Mon Nov 04 20:43:01 +0000 2024"
    },
    {
        "User": "Marcelao79",
        "Content": "@FelipeTadewald Anota aí : Kamala vai ganhar, ela terá 50,2 % do total e Trump 49,8%, isso depois de chegarem os votos do Nordeste dos EUA !\nNuma apuração 100% confiável, sem qq chance de fraude !\nDepois me cobra se eu acertei ….\n🤡🤡🤡🤡🤡",
        "Created_at": "Mon Nov 04 20:43:05 +0000 2024"
    },
    {
        "User": "hanna",
        "Content": "e no que isso afeta o desempenho da mais mais kamala harris 😍",
        "Created_at": "Mon Nov 04 20:43:13 +0000 2024"
    },
    {
        "User": "Duke of Suffolk",
        "Content": "@RpsAgainstTrump Comrade Kamala is a compulsive liar",
        "Created_at": "Mon Nov 04 20:43:21 +0000 2024"
    },
    {
        "User": "rei do tereré™ ",
        "Content": "Em evento na praça da Sé, Kamala Harris come risoles e toma café no copo americano \n\n“Lá no EUA isso se chama só copo” teria dito a candidata",
        "Created_at": "Mon Nov 04 20:43:27 +0000 2024"
    },
    {
        "User": "Anonymous - Gemas Crypto",
        "Content": "🚨🥷URGENTE: Probabilidade de vitória de Trump continua, agora para 57,7% com vantagem de 15,4% sobre Kamala. \n\nFaltam apenas 24 horas para encerramento das votações! 🇺🇸 https://t.co/MTb3V9BpwE",
        "Created_at": "Mon Nov 04 20:43:34 +0000 2024"
    },
    {
        "User": "Sangue do Diabo",
        "Content": "@antirrvacin @Osiasbatis49786 @benelmescany E vocês acham que Kamala ganha?",
        "Created_at": "Mon Nov 04 20:43:46 +0000 2024"
    },
    {
        "User": "Te Atualizei News",
        "Content": "A apenas um dia para a eleição presidencial nos Estados Unidos, o republicano Donald Trump aparece numericamente à frente da democrata Kamala Harris em sete Estados-chave, conhecidos como swing states ou Estados-pêndulo. No entanto, a pequena margem conf… https://t.co/m4dkTSFkDE https://t.co/tmbnizcWvZ",
        "Created_at": "Mon Nov 04 20:43:48 +0000 2024"
    },
    {
        "User": "Gab.",
        "Content": "@VitorMateus27 @VitorIbra123 Sim, também tem esta possibilidade já que Kamala Harris tem origens Indianas. E a Índia foi representada como flor de lótus.",
        "Created_at": "Mon Nov 04 20:43:50 +0000 2024"
    },
    {
        "User": "júlia",
        "Content": "ela chegando assim no comício da kamala https://t.co/vsT5lCCv7O",
        "Created_at": "Mon Nov 04 20:43:58 +0000 2024"
    },
    {
        "User": "tiagu",
        "Content": "@FalaChupetinha Pode crer aí entra a kamala que está sendo apoiada pelos artistas que participaram da festa do didy,são pessoas boazinhas e um exemplo de pessoas,por isso gosto da esquerda só apoiando pessoas de boas índole vcs são demais parabéns",
        "Created_at": "Mon Nov 04 20:44:15 +0000 2024"
    }
]