[
    {
        "User": "Ledi",
        "Content": "como é bom ser fã de mulheres que sabem se posicionar politicamente em uma sociedade que desde os primórdios oprime a mulher! e eu amo quando essas mulheres extremamente famosas escancaram seu apoio a Kamala Harris 🤍",
        "Created_at": "Sun Oct 27 14:24:37 +0000 2024"
    },
    {
        "User": "Dieguito marginal alado",
        "Content": "Esperar o cogumelo passar pra ir votar na kamala",
        "Created_at": "Sun Oct 27 14:24:57 +0000 2024"
    },
    {
        "User": "kiau campeón de américa",
        "Content": "Kamala pode até ganhar essa porra mas é uma das campanhas mais disfuncionais que eu já vi: sem mensagem nenhuma, ela não tem posição clara em uma porrada de assunto, chama uma galera nada a ver pra defendê-la (olá liz cheney e mark cuban) e ainda acha que vai ganhar na inércia",
        "Created_at": "Sun Oct 27 14:25:24 +0000 2024"
    },
    {
        "User": "Orlando de Carvalho",
        "Content": "Quem souber, esclareça, por favor.\nELEIÇÕES AMERICANAS\nQue tem #Trump a dizer além de ódio aos imigrantes?\nQue tem #Kamala a dizer alén da defesa do aborto?",
        "Created_at": "Sun Oct 27 14:26:07 +0000 2024"
    },
    {
        "User": "🤗",
        "Content": "@AndreGA_Pe Se ela apoia corre pro outro lado, quem faz o que ela faz não merece ser levada a sério, nessa altura do campeonato da pra ver que a kamala não bate bem … a mulher tá cheia de suspeita de envolvimento com o macabro do Didii …",
        "Created_at": "Sun Oct 27 14:26:17 +0000 2024"
    },
    {
        "User": "Flávio S.A. ⬛️🟨⬜️",
        "Content": "@Zanfa Depois da doida que apoia a Kamala gritou com menina no carrinho, está aparecendo um monte de pai bundão que não fazem nada por seus filhos. Eu não sei o que é mais absurdo o cara fazer isso com a criança ou o pai não fazer nada.",
        "Created_at": "Sun Oct 27 14:26:39 +0000 2024"
    },
    {
        "User": "luis m. jorge",
        "Content": "76% dos eleitores americanos julga que a democracia está em risco. Curiosamente esse não foi um grande tema da campanha de Kamala Harris. (Ser “tema de campanha”, neste contexto, significa dar com ele na cabeça das pessoas até começar a latejar. Só assim resulta). https://t.co/uQngYGkfNx",
        "Created_at": "Sun Oct 27 14:27:01 +0000 2024"
    },
    {
        "User": "NATIVIDADE",
        "Content": "Acabei de votar na kamala harris https://t.co/XPuS9lp3sz",
        "Created_at": "Sun Oct 27 14:27:43 +0000 2024"
    },
    {
        "User": "Rod Silver",
        "Content": "@g1 O título original da matéria da France Press não é esse, mas se vcs admitem que Kamala precisa de \"impulso\"...\n\nSobre imigrantes, a França é mesmo um exemplo de como se aceita e se incorpora a gente que vem de fora, certo?",
        "Created_at": "Sun Oct 27 14:28:43 +0000 2024"
    },
    {
        "User": "Alexandre",
        "Content": "@CssiaPe15345351 @Cardoso Falou verdades sobre a Kamala Harris.",
        "Created_at": "Sun Oct 27 14:28:58 +0000 2024"
    },
    {
        "User": "Tayriana Nation",
        "Content": "📰 | Ariana Grande exerceu seu direito de cidadã nas urnas e votou em Kamala Harris para presidente dos Estados Unidos. 🇺🇸 https://t.co/qWgFzKaxt8",
        "Created_at": "Sun Oct 27 14:29:24 +0000 2024"
    },
    {
        "User": "saori kido",
        "Content": "pq nao tá aparecendo a kamala harris na urna (ponta grossa 📍",
        "Created_at": "Sun Oct 27 14:31:24 +0000 2024"
    },
    {
        "User": "Victor Dias",
        "Content": "@supremmasx É a kamala Harris?",
        "Created_at": "Sun Oct 27 14:31:33 +0000 2024"
    },
    {
        "User": "Pedro",
        "Content": "@observadorpt Muitos degenerados de Hollywood apoiam a Kamala... muito Diddy, Weinsten  etc isso diz muito do que é esse partido.",
        "Created_at": "Sun Oct 27 14:31:51 +0000 2024"
    },
    {
        "User": "JotaV🧣",
        "Content": "@SrGLOBAL @bchartsnet a Taylor postando texto apoiando a Kamala e esse cabeça de pica vem falar asneira, vai arrumar o que fazer prr",
        "Created_at": "Sun Oct 27 14:32:01 +0000 2024"
    },
    {
        "User": "sa",
        "Content": "ai alguem vai ali cravar o 15 na kamala harris p mim to com mt preguiça",
        "Created_at": "Sun Oct 27 14:32:19 +0000 2024"
    },
    {
        "User": "Now Canal",
        "Content": "Trump critica presença de Beyoncé no comício de Kamala Harris em Houston: \"A multidão veio porque pensaram que ela ia cantar\" https://t.co/sfJbcJOZuI",
        "Created_at": "Sun Oct 27 14:32:58 +0000 2024"
    },
    {
        "User": "Hugo Gloss",
        "Content": "Who run the world? Girls! Após discursar no comício de Kamala Harris, no Texas, Tina Knowles postou uma foto ao lado da candidata à presidência dos Estados Unidos e Beyoncé. \"Vamos fazer história! Vamos eleger a futura Presidente dos Estados Unidos Kamala Harris\", escreveu a mãe https://t.co/eYIhLkn5za",
        "Created_at": "Sun Oct 27 14:34:16 +0000 2024"
    }
]