[
    {
        "User": "Ramon A. Lage 🥊",
        "Content": "🇧🇷🇺🇸 Lula afirma a TV francesa que seria bom ter Kamala Harris no poder nos EUA",
        "Created_at": "Fri Nov 01 19:57:54 +0000 2024"
    },
    {
        "User": "Felipe",
        "Content": "@Metropoles A turma do diddy tudo apoia kamala",
        "Created_at": "Fri Nov 01 19:58:11 +0000 2024"
    },
    {
        "User": "sam",
        "Content": "@suzyakb kamala perdendo eleitores com o apoio da égera",
        "Created_at": "Fri Nov 01 19:58:50 +0000 2024"
    },
    {
        "User": "umcara",
        "Content": "@katia_mano Sim, não deveria ceder, mas de onde veio a ideia e ordem para pressionar o Brasil? Dos EUA, especificamente da gestão biden e kamala.",
        "Created_at": "Fri Nov 01 19:59:01 +0000 2024"
    },
    {
        "User": "Krv laurinha",
        "Content": "@Metropoles Se levar em consideração a pataquada q ele fez no início desse mandato, trazendo Maduro, tapete vermelho, discursando que a Venezuela era o país mais democrático da América do Sul e as pessoas deviam pedir desculpas ao ditador, ninguém confia na Kamala.",
        "Created_at": "Fri Nov 01 19:59:05 +0000 2024"
    },
    {
        "User": "bahia.ba",
        "Content": "Lula apoia Kamala: ‘Muito mais seguro para fortalecer a democracia’ - #Agora, no https://t.co/uXaNTzLBGU! - https://t.co/KpvDPBcrP9 https://t.co/hsXCT6udX2",
        "Created_at": "Fri Nov 01 20:00:53 +0000 2024"
    },
    {
        "User": "Gazeta Brasil",
        "Content": "Lula diz que Kamala é melhor para os EUA: ‘Estou torcendo’ \n\nhttps://t.co/jcS1OleqNB",
        "Created_at": "Fri Nov 01 20:01:08 +0000 2024"
    },
    {
        "User": "State Soul",
        "Content": "@realmacosta Quanta burrice do governo Biden. Felipe Neto e os lulopetistas não são progressistas de esquerda como Kamala Harris, eles são de extrema-esquerda, são anti-americanistas e pró BRICS. É uma burrada dar dinheiro pra essa gente.",
        "Created_at": "Fri Nov 01 20:02:27 +0000 2024"
    },
    {
        "User": "Smith X",
        "Content": "@BlogPequi Acho que esse vídeo não é de agora o nome da Kamala não está disponível deve ser um vídeo da eleição passada",
        "Created_at": "Fri Nov 01 20:02:30 +0000 2024"
    },
    {
        "User": "The Investor",
        "Content": "++ LULA: ACHO QUE KAMALA GANHANDO ELEIÇÕES É MUITO MAIS SEGURO PARA FORTALECER A DEMOCRACIA NOS EUA\n\nlula puxando voto pra kamala no canal de televisão francês TF1 #viravira",
        "Created_at": "Fri Nov 01 20:02:37 +0000 2024"
    },
    {
        "User": "State Soul",
        "Content": "Quanta burrice do governo Biden. Felipe Neto e os lulopetistas não são progressistas de esquerda como Kamala Harris, eles são de extrema-esquerda, são anti-americanistas e pró BRICS. É uma burrada dar dinheiro pra essa gente.",
        "Created_at": "Fri Nov 01 20:02:43 +0000 2024"
    },
    {
        "User": "phelippi barbosa",
        "Content": "Disse Lula sobre as eleições dos EUA:\n\"Com Kamala Harris é muito mais seguro para a gente fortalecer a democracia. Nós vimos o que foi o presidente Trump [...], aquele ataque ao Capitólio. Uma coisa que era impensável acontecer nos EUA, porque se apresentavam ao mundo como modelo",
        "Created_at": "Fri Nov 01 20:02:47 +0000 2024"
    }
]