[
    {
        "User": "Direita Conservadora do Brasil🇧🇷🇧🇷🇧🇷",
        "Content": "@BlogPequi Se no RS levaram Maria do Rosário para o segundo, em Pelotas-Rs elegeram um petista, com certeza muitos retardados americanos votaram na Kamala,  pq retardados tem em todo o mundo, agora pra ela vencer, só com uma nova fraude.",
        "Created_at": "Sun Nov 03 14:06:14 +0000 2024"
    },
    {
        "User": "junior",
        "Content": "kamala harris minha presidenta!!!!!!!!! 📍pará brasil",
        "Created_at": "Sun Nov 03 14:06:36 +0000 2024"
    },
    {
        "User": "MalbaTahan",
        "Content": "@pauloap A diferença é que em 2016, a esquerda ACREDITAVA que Hillary poderia vencer em uma disputa HONESTA, por isso quase não se ouviu menção sobre fraude e problemas na votação. Hoje, os Dems SABEM que Kamala não tem chances, por isso a trapaça já é um expediente considerado!!",
        "Created_at": "Sun Nov 03 14:06:44 +0000 2024"
    },
    {
        "User": "João Maria Jonet",
        "Content": "Tenho mesmo sérias dúvidas que as sondagens não estejam a ser excessivamente conservadores a consolidar os ganhos da Kamala para não se comprometerem demasiado com um cenário. Uma candidata democrata que ganhe a Carolina do Norte não pode perder voto branco com curso superior",
        "Created_at": "Sun Nov 03 14:06:52 +0000 2024"
    },
    {
        "User": "Rose D Barros",
        "Content": "Estados Unidos: Kamala perde força em pesquisa eleitoral enquanto Trump se destaca e abre vantagem https://t.co/a3XljbKcEK",
        "Created_at": "Sun Nov 03 14:06:56 +0000 2024"
    },
    {
        "User": "Renata Lindner",
        "Content": "@MarcosVegaMart1 Meu idem, se a KaMALA \" vencer\" daí o mundo todo já era.",
        "Created_at": "Sun Nov 03 14:07:02 +0000 2024"
    },
    {
        "User": "Tatiana Giulietti🚩🚩",
        "Content": "@ricardors_ofc Pode ouvir um “ESTÁ ENGANADO”. Esse pulha capitalista vira a cara para os pobres. Vamos de KAMALA!!!",
        "Created_at": "Sun Nov 03 14:07:13 +0000 2024"
    },
    {
        "User": "EzequielSEP1914",
        "Content": "@0iSakura O povo lá tá revoltado, kamala tá mais fudida ainda",
        "Created_at": "Sun Nov 03 14:07:35 +0000 2024"
    },
    {
        "User": "R",
        "Content": "@mendlowicz Kamala vai ganhar.",
        "Created_at": "Sun Nov 03 14:07:36 +0000 2024"
    },
    {
        "User": "Sangue do Diabo",
        "Content": "Vamos lá. Por que eu acho que a Kamala Pode perder. Primeiro porque ele é uma mulher negra. Segundo porque é filha de imigrantes, e terceiro porque Biden faz parte dela, ela querendo ou não. A impopularidade de Joe prejudica demais e Trump parece que foi injustiçado em 2020.",
        "Created_at": "Sun Nov 03 14:07:54 +0000 2024"
    },
    {
        "User": "Sangue do Diabo",
        "Content": "Não acho que ele foi. Foi justo! O que me chocaria seria Kamala vencer, ela tem tudo para ser derrotada, mas algo que pode fazê-la ganhar, mas se quererem: o voto de uma nação que não olha para o gênero ou etnia e sim para o que ela representa como pessoa e profissional.",
        "Created_at": "Sun Nov 03 14:07:55 +0000 2024"
    },
    {
        "User": "Caçadores de Corruptos",
        "Content": "Diddy tá on. Kamala Harris surgiu das mãos dele, ela ñ existia para o mundo antes de festinhas com ele. https://t.co/wMbGpyhfXK",
        "Created_at": "Sun Nov 03 14:08:00 +0000 2024"
    },
    {
        "User": "laura",
        "Content": "a maya mais kamala que a própria kamala",
        "Created_at": "Sun Nov 03 14:08:24 +0000 2024"
    },
    {
        "User": "Hugo Albuquerque",
        "Content": "Kamala em pessoa deveria estar na Pensilvânia. Especialmente na região metropolitana da Filadélfia. Mas o crescimento de Trump no Michigan obriga a campanha de Kamala dividir forças por lá, o que é horrível para ela. É mandar tropas para onde você não deveria precisar.",
        "Created_at": "Sun Nov 03 14:08:34 +0000 2024"
    },
    {
        "User": "orgulho de ser seu marido fê",
        "Content": "@OnlyManuele eleições presidenciais fos estados unidos a parte eu faria muito a kamala harris 🕊️",
        "Created_at": "Sun Nov 03 14:08:34 +0000 2024"
    },
    {
        "User": "Sérgio Carvalho 🇧🇷",
        "Content": "@folha Kamala nunca. Amiga de Diddy, abusador de crianças.",
        "Created_at": "Sun Nov 03 14:08:41 +0000 2024"
    },
    {
        "User": "PsY",
        "Content": "@mendlowicz Kamala vai ganhar apertado",
        "Created_at": "Sun Nov 03 14:08:44 +0000 2024"
    },
    {
        "User": "Augustus Macedo",
        "Content": "@elonmusk Se Kamala vencer as acusações de P.Diddy irão sumir, logo esta senhora do vídeo que participou de várias orgias irá ficar em paz! DONALD TRUMP Wins",
        "Created_at": "Sun Nov 03 14:08:47 +0000 2024"
    }
]