[
    {
        "User": "andreia rosa de oliveira",
        "Content": "@thaleseb Obrigada, tomara que ajuda a Kamala.",
        "Created_at": "Wed Oct 30 00:35:56 +0000 2024"
    },
    {
        "User": "Gerson Santos",
        "Content": "Kamala chamando Trump de fascista. O QI médio de chimpanzé não conhece fronteiras.",
        "Created_at": "Wed Oct 30 00:36:23 +0000 2024"
    },
    {
        "User": "Thiago M",
        "Content": "Não existe a possibilidade da Kamala perder em quase todos e ganhar em NC kkkkk",
        "Created_at": "Wed Oct 30 00:36:56 +0000 2024"
    },
    {
        "User": "BF",
        "Content": "@L3itadas_l03n_ @cornetasccp1910 Até para roubar tem que haver clima. E hoje não há. É muito visível que Kamala é uma candidata horrível. Nem os democratas gostam dela. Fora que uma vitória de Trump agora encerraria esse ciclo de polarização e abriria espaço para novos nomes nos dois partidos para 2028.",
        "Created_at": "Wed Oct 30 00:37:00 +0000 2024"
    },
    {
        "User": "AAA Kamil Badshah",
        "Content": "@KamalaHarris Vote for Kamala vote for America vote for Trump vote for Joe",
        "Created_at": "Wed Oct 30 00:37:18 +0000 2024"
    },
    {
        "User": "sergio magnago",
        "Content": "@GloboNews Vc Sao muito parciais agora fazendo campanha para a Kamala!!! Vergonha",
        "Created_at": "Wed Oct 30 00:38:26 +0000 2024"
    },
    {
        "User": "Paulo Marasca",
        "Content": "@ElPelucaMilei Esse inútil anunciou voto em Kamala",
        "Created_at": "Wed Oct 30 00:39:19 +0000 2024"
    },
    {
        "User": "амояа ☭",
        "Content": "eu nem ia votar na kamala mas já q ele tá pedindo c tanto carinho...",
        "Created_at": "Wed Oct 30 00:39:56 +0000 2024"
    },
    {
        "User": "Mateus De Lima 𝕏",
        "Content": "@ItaloMarsinh0 Kamala vencer seria uma boa para o Brasil.",
        "Created_at": "Wed Oct 30 00:41:57 +0000 2024"
    },
    {
        "User": "Geon",
        "Content": "@thundr_sonr Cara, bicho!!! Que loucura! As constelações tem o nome da Kamala Harris de trás pra frente. Como tu descobre essas coisas??? Quase não entendo nada das coisas que você posta, mas me parece por muitas vezes ser fascinante.",
        "Created_at": "Wed Oct 30 00:43:02 +0000 2024"
    },
    {
        "User": "Ágata",
        "Content": "@kinglamus93 E a Kamala fala dela o que? Vc tirou pra ela?",
        "Created_at": "Wed Oct 30 00:43:17 +0000 2024"
    },
    {
        "User": "Iuri Bezerra",
        "Content": "@kamilabossato Kamala com \"K\", como diaria uma politica cearense.",
        "Created_at": "Wed Oct 30 00:46:05 +0000 2024"
    },
    {
        "User": "Savio Assuncao",
        "Content": "@schmittpaula Agora tente imaginar Kamala Ha-Ha-Ha-Harris tentando fazer um discurso assertivo desses. Difícil.",
        "Created_at": "Wed Oct 30 00:46:31 +0000 2024"
    },
    {
        "User": "Buddy Revell",
        "Content": "@Pilar_Agata15 Kamala significa em sancrito Flor de Lótus, é um simbolo da yoga, da meditação, do equilíbrio, depois de quase 10 anos da idiocracia Maga todos estão querendo paz de espírito.",
        "Created_at": "Wed Oct 30 00:46:41 +0000 2024"
    },
    {
        "User": "gonçalo🏴‍☠️",
        "Content": "É impossível a Kamala ser assim tão incompetente que nao consegue falar umas horas com o Rogan",
        "Created_at": "Wed Oct 30 00:47:20 +0000 2024"
    },
    {
        "User": "Matt Zayac",
        "Content": "@caralho450448 @yuriyagamihh @RoseHirakawa @jausaramtudo2 @0iSakura Está literalmente no vídeo. A moça negra está segurando um material de campanha da Kamala, ao lado de outra mulher com camisa da Kamala, material de campanha de Kamala, ao lado dos apoiadores da Kamala, a fala dela é \"not at the baby, not at the baby\". Todo mundo que viu o vídeo https://t.co/3bhK8Hfo6o",
        "Created_at": "Wed Oct 30 00:47:29 +0000 2024"
    },
    {
        "User": "kamala hairy",
        "Content": "hj não é meu aniversário mas eu to de parabéns (em tom de crítica) https://t.co/NFrZ67gRKh",
        "Created_at": "Wed Oct 30 00:48:22 +0000 2024"
    },
    {
        "User": "Elizabeth Raymonde",
        "Content": "@eduardomenoni 💎  A Marionete Kamala, está sendo instruída,  para tomarem o poder pois sabem que Trump vai a frente na votação. Essa história de Hitler será o pretexto??? Por trás dos planos da elite do Partido dos Democratas? Uma desculpa para o mundo \"Hitler\"?. É minha opinião",
        "Created_at": "Wed Oct 30 00:48:37 +0000 2024"
    },
    {
        "User": "marcelle",
        "Content": "🚨 EFEITO BEYONCÉ: meu professor acaba de declarar apoio a kamala harris",
        "Created_at": "Wed Oct 30 00:48:52 +0000 2024"
    }
]