[
    {
        "User": "manfron",
        "Content": "\"Ain mas a Kamala tem que ganhar do Trump\" meus amigos, só fale comigo da política internacional se for pra elogiar o BRICS, os EUA que se foda, a única coisa que fizeram pro Brazil foi financiar uma ditadura sangrenta",
        "Created_at": "Fri Oct 25 14:48:58 +0000 2024"
    },
    {
        "User": "Fellipe Bambam",
        "Content": "#GoTrump Donald Trump abriu uma liderança estreita na corrida presidencial, conforme eleitores adotam uma visão mais positiva de sua agenda e desempenho passado e uma visão mais negativa de Kamala Harris, segundo uma nova pesquisa do Wall Street Journal. https://t.co/Mb1NVhVZnE",
        "Created_at": "Fri Oct 25 14:50:26 +0000 2024"
    },
    {
        "User": "Eli Franco",
        "Content": "@IamAmericasidea @elonmusk O cabeça da campanha de kamala é obama bin laden",
        "Created_at": "Fri Oct 25 14:50:43 +0000 2024"
    },
    {
        "User": "Carla19",
        "Content": "@Demolidor481498 @revistaoeste Bom dia, a Dilma americana, kamala ou Kavala como alguns chamam.",
        "Created_at": "Fri Oct 25 14:50:49 +0000 2024"
    },
    {
        "User": "Eli Franco",
        "Content": "@dogeofficialceo @elonmusk Quer mais um atentado “inesquecível “ apoiando ilegais aí Kamala ?",
        "Created_at": "Fri Oct 25 14:53:58 +0000 2024"
    },
    {
        "User": "evandro.eth",
        "Content": "1/ Em poucos dias teremos as eleições americanas e o resultado das urnas vai impactar no sentimento do mercado cripto.\n\nNão dá pra acreditar cegamente em promessa política, mas uma vitória da Kamala pode trazer dúvida, insegurança e incertezas. https://t.co/bheApaYqe5",
        "Created_at": "Fri Oct 25 14:54:11 +0000 2024"
    },
    {
        "User": "José  Mendes",
        "Content": "Kamala Harris descarta exceções religiosas em leis de aborto: 'Isso é inegociável'\nA candidata à Casa Branca chegou a propor uma lei sobre o assunto enquanto era senadora. Se eleita, promete prosseguir na ideia.\nhttps://t.co/0wggz7ZaSC https://t.co/iUGXmXdwxE",
        "Created_at": "Fri Oct 25 14:54:12 +0000 2024"
    },
    {
        "User": "Seu Armandinho 🤝😃",
        "Content": "@itsaflecha Arruma a Kamala Aê\n\nArruma a Kamala Aê",
        "Created_at": "Fri Oct 25 14:54:45 +0000 2024"
    },
    {
        "User": "maria tereza $",
        "Content": "e quando a beyonce lançar os visuais no comício da kamala hoje?????",
        "Created_at": "Fri Oct 25 14:54:47 +0000 2024"
    },
    {
        "User": "@frajaq",
        "Content": "Alguém em sã consciência acha que Kamala Harris tem condições de negociar com esses 2 ??",
        "Created_at": "Fri Oct 25 14:57:59 +0000 2024"
    },
    {
        "User": "huan 🍂",
        "Content": "@notzolldyck Ai lau eu entendo que todo presidente dos EUA é uma droga mas tipo se você sai falando muito mal da Kamala sem parar pra pensar que a alternativa é o Trump parece besta também. Enfim eu meio irritada desde que o liam faleceu e só aparece gente falando sobre ela https://t.co/jB9u5JY6xI",
        "Created_at": "Fri Oct 25 14:58:17 +0000 2024"
    },
    {
        "User": "KAIQUE",
        "Content": "@beybeebey kamala harris você prometeu https://t.co/m4x3Cx08Fg",
        "Created_at": "Fri Oct 25 14:58:21 +0000 2024"
    },
    {
        "User": "Jorge José",
        "Content": "@FepalB Se a plebe rude e ignara  conseguisse  PROVAR que, esse apoio  descarado da Kamala  aos GENOCIDAS sionistas fosse  de 'assessor; auxiliar indireto' e/ou ASPONE do Stalin? O decrepito e excepcional tci, SERIA acionado  imediatamente, ou não, hein?",
        "Created_at": "Fri Oct 25 15:00:00 +0000 2024"
    },
    {
        "User": "Boris L",
        "Content": "@JHdaFonseca É melhor se preparar  mesmo \n\n“O Polymarket tem sido alvo de polêmica por apresentar um cenário diverso da maioria das pesquisas de opinião. Os dados das pesquisas oficiais indicam um empate técnico entre a vice-presidente Kamala Harris e o ex-presidente Trump.”\nInfomoney",
        "Created_at": "Fri Oct 25 15:01:08 +0000 2024"
    },
    {
        "User": "Revista SÁBADO",
        "Content": "Esta semana, João Carlos Barradas, Vasco Rato e Nuno Tiago Pinto analisam o empate técnico entre Kamala Harris e Donald Trump a duas semanas das eleições e ainda os atos eleitorais em duas ex-repúblicas soviéticas: Moldávia e a Geórgia. https://t.co/IyPRPX8rK8",
        "Created_at": "Fri Oct 25 15:01:47 +0000 2024"
    }
]