[
    {
        "User": "Minaluche - (artist)",
        "Content": "@SexoGratweeto Por isso é que andaram a pedir com outros verdes da Europa para Jill Stein desistir da corrida eleitoral a favor da Kamala. A Europa está a regredir de uma forma avaçaladora em direção à submissão total aos Estados Unidos.",
        "Created_at": "Tue Nov 05 01:18:46 +0000 2024"
    },
    {
        "User": "Rodolfo Correia",
        "Content": "@thaleseb Engraçado que você quase não comentou sobre as anomalias da Selzer, só fez uma postagem mencionando Iowa e ficou por isso mesmo. \n\nRespeito suas preferêcias, mas me parece q vc está querendo desacreditar os institutos que não favorecem a Kamala, e endossar aqueles que favorecem.",
        "Created_at": "Tue Nov 05 01:18:51 +0000 2024"
    },
    {
        "User": "Bot",
        "Content": "Evidentemente, o Álvaro Cunhal não votaria nem na Kamala nem no Trump. A única explicação lógica para tanta besteira dita nos últimos dias por malta do @LIVREpt é uma fuga de gás nos gabinetes",
        "Created_at": "Tue Nov 05 01:19:33 +0000 2024"
    },
    {
        "User": "Roberto Ortiz",
        "Content": "@GloboNews O descondenado, ex-presidiario apoia a Kamala. Vai perder, se Deus quiser.",
        "Created_at": "Tue Nov 05 01:19:43 +0000 2024"
    },
    {
        "User": "wagner campos",
        "Content": "@NewsLiberdade Dá-lhe kamala Xandão kkk...",
        "Created_at": "Tue Nov 05 01:19:47 +0000 2024"
    },
    {
        "User": "Maedeum",
        "Content": "@NewsLiberdade Nossa, q interessante. Vai dar 51% pra Kamala e 49%pro Trump. Gente, isso eu nunca vi, nunca aconteceu kkkkkkkkkkk",
        "Created_at": "Tue Nov 05 01:19:58 +0000 2024"
    },
    {
        "User": "Ze rui Maia",
        "Content": "@intracampos eu também acho que Kamala vai ganhar e de maneira mais folgada do que se pensa!",
        "Created_at": "Tue Nov 05 01:20:08 +0000 2024"
    },
    {
        "User": "Diego",
        "Content": "TODAS AS ENERGIAS POSITIVAS PARA KAMALA VENCER A ELEIÇÃO!\n\nBoraaaaaaaa",
        "Created_at": "Tue Nov 05 01:20:10 +0000 2024"
    },
    {
        "User": "Edu #CubaVive #ToComMST",
        "Content": "Kamala Harris recebe apoio que pode ser decisivo para sua vitória | Revista Fórum https://t.co/UeH3LSLepP",
        "Created_at": "Tue Nov 05 01:20:11 +0000 2024"
    },
    {
        "User": "Deus, Pátria, Família, Vida e Liberdade!",
        "Content": "🚨⚠️🚨⚠️ Milei: “Espero que os Estados Unidos saiam das garras de caras como os democratas, como Biden e Kamala Harris, porque os EUA continuarão a fazer pior…” https://t.co/AY4AduQYUW",
        "Created_at": "Tue Nov 05 01:20:11 +0000 2024"
    },
    {
        "User": "Gilmara Leal",
        "Content": "@PaulinhoSerra Aqui em Santana terá uma seção na Voluntários da Pátria e um convênio com a Geórgia. Kamala meu voto, mas o bairro é cheio de republicanos. 🤣",
        "Created_at": "Tue Nov 05 01:20:23 +0000 2024"
    },
    {
        "User": "Nodetorious",
        "Content": "@WPXI Kamala’s America is corrupt https://t.co/GIfUECl598",
        "Created_at": "Tue Nov 05 01:20:56 +0000 2024"
    },
    {
        "User": "Balbudinho ♣️",
        "Content": "@Estadao Se essa parte da população que lá vive se identifica com o Trump, confia e vota nele, é certo que tem elementos objetivos para isso, elementos esses que escapam a compreensão enviesada desses analistas reativos eleitores da Kamala.",
        "Created_at": "Tue Nov 05 01:20:57 +0000 2024"
    },
    {
        "User": "Kaio",
        "Content": "Kamala, estamos contigo, que assim seja 🙏🏻",
        "Created_at": "Tue Nov 05 01:21:01 +0000 2024"
    },
    {
        "User": "Bostileiro🇧🇷",
        "Content": "@RenatoIMPERA Vou votar na Kamala, pra conseguir imigrar ilegalmente e virar fazendeiro em Nebraska.",
        "Created_at": "Tue Nov 05 01:21:21 +0000 2024"
    },
    {
        "User": "Daniel Cabral",
        "Content": "@intracampos acho genuinamente que a Kamala vai ganhar, mas duvido que seja por tanto. Se for, tiro uma vez mais o chapéu à vossa página.",
        "Created_at": "Tue Nov 05 01:21:33 +0000 2024"
    },
    {
        "User": "André",
        "Content": "@mauad_joao Lula vai manter a tradição da diplomacia pragmática, ligando IMEDIATAMENTE pra Kamala e reconhecer a vitória e não fazendo o mesmo com Trump caso ele vença! Com uma ele vai reconhecer a vitória na hora, com outro ele não vai, vai esperar (não sei o que).\n\nAULE DE PRAGMATISMO! 🤡",
        "Created_at": "Tue Nov 05 01:21:38 +0000 2024"
    },
    {
        "User": "Henrique Augusto",
        "Content": "Ansioso pra ver o novo presidente 🇺🇸🇺🇸\n\n#trump or #Kamala ?",
        "Created_at": "Tue Nov 05 01:21:48 +0000 2024"
    },
    {
        "User": "André",
        "Content": "Lula vai manter a tradição da diplomacia pragmática, ligando IMEDIATAMENTE pra Kamala e reconhecer a vitória e não fazendo o mesmo com Trump caso ele vença! Com uma ele vai reconhecer a vitória na hora, com outro ele não vai, vai esperar (não sei o que).\n\nAULE DE PRAGMATISMO! 🤡",
        "Created_at": "Tue Nov 05 01:21:53 +0000 2024"
    }
]