[
    {
        "User": "Alessandro",
        "Content": "O presidente Trump acabou de tuitar este vídeo hilário mostrando o apoio hispânico ao Movimento MAGA!\n\nOs hispânicos darão a Donald Trump uma vitória histórica na próxima terça-feira! MAGA!\n\nhttps://t.co/h2FTDnAoIh 🇺🇸 https://t.co/Q59RYHcFGN",
        "Created_at": "Sat Nov 02 03:58:09 +0000 2024"
    },
    {
        "User": "Aloísio Fernandes",
        "Content": "@elonmusk Vou ser sincero meu amigo, eu estarei aqui firme para te garantir que sem a sua presença nesta eleição Donald Trump jamais ganharia, não pelo potencial de Trump, mas pela sua reputação, todos nós sabemos que muitos estariam contra, a sua presença fez q diferença.",
        "Created_at": "Sat Nov 02 03:59:00 +0000 2024"
    },
    {
        "User": "Newt",
        "Content": "@brayanstazak @Theioxx @Brasil_Fortnite o evento do dia 30 e todos os outros provavelmente vão ser meia boca, até pq disseram q vai ser um musical do juice world. Desde q o Donald mustard saiu, os eventos só foram por água baixo, se eu n me engano, logo quando ele saiu, aconteceu o evento fracture, q n agradou muitos",
        "Created_at": "Sat Nov 02 04:01:48 +0000 2024"
    },
    {
        "User": "Brazil",
        "Content": "@Poder360 Tá com medo de Donald Trump e é bom ter medo",
        "Created_at": "Sat Nov 02 04:02:50 +0000 2024"
    },
    {
        "User": "umby vr 🍓",
        "Content": "@repubblica Grandissimo Donald",
        "Created_at": "Sat Nov 02 04:07:14 +0000 2024"
    },
    {
        "User": "Sergio Tunes",
        "Content": "Salve Continente Americano. Salve América dos Comunistas VOTE DONALD https://t.co/AvVcje7lSd",
        "Created_at": "Sat Nov 02 04:08:21 +0000 2024"
    },
    {
        "User": "Mauricio Martins",
        "Content": "ELON Musk I Love you sou brasileiro não falo quase nada de seu IDIOMA mas desejo Ansiosamente que Donald's Trump vença as Eleições nós EUA para o bem dos EUA e do MUNDO estou muito furioso com este ditador Alex. Morais do 🇧🇷 e no Brasil não tem ninguém que faça nada para tirar es",
        "Created_at": "Sat Nov 02 04:09:13 +0000 2024"
    },
    {
        "User": "kauã",
        "Content": "@x4n2004 a nicki ja declarou ser contra o donald trump há anos kkkkkkkkk e ja postou fotos da kamala",
        "Created_at": "Sat Nov 02 04:14:23 +0000 2024"
    },
    {
        "User": "Paulo Oliveira",
        "Content": "@bielzinxd321 @iannzits Na real a epic games está visando o Meta Verso, por isso Donald mustard saiu da diretoria. Parceria, já estava na mente do Donald Mustard desde sempre.",
        "Created_at": "Sat Nov 02 04:15:06 +0000 2024"
    },
    {
        "User": "ROSA M W WOBETO",
        "Content": "2) …\n🇺🇸🤝🇧🇷 A nova propaganda de \nDonald Trump à Casa Branca, tendo ao final do vídeo, 🇧🇷Bolsonaro.\nJamais um candidato americano usou a imagem de um presidente brasileiro em suas propagandas. 👏",
        "Created_at": "Sat Nov 02 04:16:05 +0000 2024"
    },
    {
        "User": "Henrique Lopes",
        "Content": "https://t.co/xJTtOSp21G URGENTE\nCLONES DE OLAVO DE CARVALHO FAZEM CAMPANHA PARA DONALD TRUMP",
        "Created_at": "Sat Nov 02 04:29:46 +0000 2024"
    },
    {
        "User": "Mateus ⬛️🟨⬜️",
        "Content": "Eu queria fazer um comentário sobre a eleição americana, mas estou com medo de zikar Donald Trump.\n\nEu já zikei Vini jr e Marçal (que bom).",
        "Created_at": "Sat Nov 02 04:29:59 +0000 2024"
    },
    {
        "User": "Mateus ⬛️🟨⬜️",
        "Content": "Mas envolveria a Pensilvânia e a espiritualidade envolvida desde o tiro levado por Donald.",
        "Created_at": "Sat Nov 02 04:32:54 +0000 2024"
    },
    {
        "User": "diegoapolinario07",
        "Content": "\"Com Donald Trump, o melhor é que temos um indivíduo real que não está sujeito a ninguém e que não é um fantoche. É isso que assusta a máquina e é por isso que a máquina tentou matá-lo.\"\n— Elon Musk https://t.co/w7OVUgUsi6",
        "Created_at": "Sat Nov 02 04:39:54 +0000 2024"
    },
    {
        "User": "DONALD TRUMP WILL BE THE 47TH PRESIDENT.",
        "Content": "@Matt_Pinner Churra",
        "Created_at": "Sat Nov 02 04:43:56 +0000 2024"
    }
]