[
    {
        "User": "Isentões",
        "Content": "O Papa criticou a política de imigração proposta por Donald Trump. Este homem tem um ótimo argumento. Irrefutável. 🍷🗿https://t.co/rgXVBBZpZr",
        "Created_at": "Mon Nov 04 15:06:23 +0000 2024"
    },
    {
        "User": "𝖒𝖔𝖗𝖌𝖆𝖓𝖆",
        "Content": "ele usando a camisa do criciuma eu vou me matar na frente de voces \n\ndito isso ele apoiando o donald trump em xique-xique, bahia",
        "Created_at": "Mon Nov 04 15:06:36 +0000 2024"
    },
    {
        "User": "Revista Fórum",
        "Content": "Os dois grupos que devem decidir o resultado das eleições dos EUA\n\nO resultado da disputa eleitoral entre Kamala Harris e Donald Trump, que estão tecnicamente empatados, pode estar nas mãos de dois grupos do eleitorado norte-americano; saiba quais\n\nhttps://t.co/CLHepi68yD",
        "Created_at": "Mon Nov 04 15:07:47 +0000 2024"
    },
    {
        "User": "Paulo Avelino Oliveira",
        "Content": "@SueliRizzi3 Amém.\nDonald Trump presidente",
        "Created_at": "Mon Nov 04 15:08:17 +0000 2024"
    },
    {
        "User": "Carlos Waldir Barbosa Nascimento",
        "Content": "Brasil de Fato: Possíveis conflitos militares \n\nEmbora a China não tenha a mesma centralidade na campanha presidencial de Donald Trump deste ano em comparação com a de 2016, o herdeiro e magnata do setor imobiliário continua mantendo o discurso hostil, tratando como uma ameaça à https://t.co/J2gH1D6R3J",
        "Created_at": "Mon Nov 04 15:08:55 +0000 2024"
    },
    {
        "User": "Elizabeth Raymonde",
        "Content": "@realTrumpNewsX 💎 Que o bom Deus dê a Vitória a Donald Trump, para Presidente dos EUA 🇺🇸🦅, para libertar a América do Partido dos Democratas. Trump ao lado de Elon Musk tornará os EUA infinitamente melhor e maior. Tenha fé 🙏, vote em Donald Trump. É minha opinião",
        "Created_at": "Mon Nov 04 15:09:04 +0000 2024"
    },
    {
        "User": "Vinícius Canuto",
        "Content": "@folha Que o povo Américano não caia nesta cilada,VOTE EM DONALD TRUMP",
        "Created_at": "Mon Nov 04 15:09:23 +0000 2024"
    },
    {
        "User": "Instituto Democracia e Liberdade - IDL",
        "Content": "Bolsonaro grava vídeo em apoio a Donald Trump\n\nAssista: https://t.co/2ZpdLXGXCX https://t.co/gmwE7g4dfr",
        "Created_at": "Mon Nov 04 15:10:05 +0000 2024"
    },
    {
        "User": "Antonio Carlos",
        "Content": "Rodrigo Constantino: Mídia brasileira distorce a realidade sobre Donald Trump https://t.co/fDFFRmA8u5",
        "Created_at": "Mon Nov 04 15:10:10 +0000 2024"
    },
    {
        "User": "Enzo Affonso",
        "Content": "@sonho_comunista @PedroRy18337865 @NewsAndLeaksBR Ela foi destruída no evento colisão, dirigido pelo Donald Mustard, que saiu apenas no final da 3",
        "Created_at": "Mon Nov 04 15:11:14 +0000 2024"
    },
    {
        "User": "pabs",
        "Content": "@ctrlaoty e na voz de pato donald",
        "Created_at": "Mon Nov 04 15:11:42 +0000 2024"
    },
    {
        "User": "Santiago",
        "Content": "Eleições nos Estados Unidos\nKamala Harris, ou Donald Trump? https://t.co/pTPjV4ZMaC",
        "Created_at": "Mon Nov 04 15:11:46 +0000 2024"
    },
    {
        "User": "dan ✨️",
        "Content": "O Donald Trump tá alegando fraude nos votos em MISSISSIPPI....MISSISSIPPI CARALHO.\n\nUm estado onde os democratas não vencem desde sei lá, o século passado?\n\nAs coisas tão EXTREMAMENTE feias pro lado dele kk... https://t.co/sKxmYgGank",
        "Created_at": "Mon Nov 04 15:13:36 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "FLÚOR É VENENO\n\nESTÁ LIGADO A AUTISMO, DISLEXIA, TDAH\n(LEIAM NOS COMENTÁRIOS)\n\nDonald Trump Kamala Harris Biden Gaza Lula O Enem Flamengo Go Trump #Enem2024 #TikTok Cuba Venezuela #Trump2024 Estados Unidos Palestina Impeachment Folha Hamas Rússia Milei No Brasil Putin Dólar Golpe",
        "Created_at": "Mon Nov 04 15:13:46 +0000 2024"
    },
    {
        "User": "Helio Lopes",
        "Content": "Uma mensagem do ex-presidente brasileiro Jair Bolsonaro antes das eleições presidenciais de 2024. Eleições nos Estados Unidos, o país mais democrático do mundo. Em cena o maior líder conservador dos tempos modernos: Donald Trump. Como era o mundo sob sua administração? Os Estados https://t.co/0ykwscDs4l",
        "Created_at": "Mon Nov 04 15:14:03 +0000 2024"
    },
    {
        "User": "A.Opinião.Censurada",
        "Content": "@ECO_PT O jornal ECO pisou o risco editorial ao posicionar-se politicamente numa eleição estrangeira e, ainda por cima, de uma forma pouco convincente. Ao declarar um voto \"contra Donald Trump\" e, \"à falta de melhor\", em Kamala Harris, o ECO revela uma inclinação ideológica que",
        "Created_at": "Mon Nov 04 15:14:26 +0000 2024"
    },
    {
        "User": "victor",
        "Content": "@blxckoutz smp achei a lore do fort foda, mas não fazem tipo, anos, que largaram isso?\n\na epic já cagou pra tudo dps q o Donald saiu, aí o jogo volta pra uma época só pra relembrar, e a rapaziada fica bolada, ué\na lore sempre foi massa, mas não deixo de jogar o game pq parou de ter lore.",
        "Created_at": "Mon Nov 04 15:14:41 +0000 2024"
    },
    {
        "User": "Chico-Bestafera",
        "Content": "@choquei No final Donald Trump vencerá lamentável",
        "Created_at": "Mon Nov 04 15:14:51 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "FLÚOR É VENENO\nhttps://t.co/ITBsEckxjR\n\nDonald Trump Kamala Harris Biden Gaza Lula O Enem Flamengo Verstappen Go Trump Senna Hamilton #Enem2024 #TikTok Cuba Venezuela #Trump2024 Estados Unidos Palestina Impeachment Folha Hamas Rússia Milei No Brasil Putin Dólar Ministro Golpe STF",
        "Created_at": "Mon Nov 04 15:15:39 +0000 2024"
    },
    {
        "User": "CABEÇUDO",
        "Content": "O presidente Putin diz que leva muito a sério o plano de Donald Trump de acabar com a guerra com a Ucrânia e que a Rússia o apoia. https://t.co/FBx793w6YO",
        "Created_at": "Mon Nov 04 15:16:41 +0000 2024"
    }
]