[
    {
        "User": "🙌 .•.",
        "Content": "A democrata Kamala Harris lidera sobre Donald Trump em Iowa: 47% a 44%, mostra uma nova pesquisa do Des Moines Register/Mediacom Iowa. O estado costuma ser Republicano. \n\nUma vitória para Harris seria chocante depois que Iowa se voltou agressivamente para a direita nas últimas https://t.co/h3S2oebD4G",
        "Created_at": "Sun Nov 03 03:30:14 +0000 2024"
    },
    {
        "User": "GustavoMota",
        "Content": "Eu, brasileiro, morando no Brasil, tenho a sensação que Donald Trump será o próximo presidente dos EUA\n\nTriste",
        "Created_at": "Sun Nov 03 03:33:35 +0000 2024"
    },
    {
        "User": "mari",
        "Content": "@tuitaviana no dia q vc ver o tamanho de o líder em movimento",
        "Created_at": "Sun Nov 03 03:33:46 +0000 2024"
    },
    {
        "User": "Jose Carlos Baptistao",
        "Content": "@AndreGA_Pe O mundo democrata, quer Donald Tramp",
        "Created_at": "Sun Nov 03 03:43:14 +0000 2024"
    },
    {
        "User": "dornas",
        "Content": "@alinemaraj E o que mais impressiona é beylaje sem interpretação de texto, querendo se meter no meio de uma briga de rap cm pautas de políticas, forçando que ela apoia o Donald Trump, sendo que ela já deixou bem claro desde de 2017 https://t.co/ApWtXI29ue",
        "Created_at": "Sun Nov 03 03:45:56 +0000 2024"
    },
    {
        "User": "Robeilton Júnior 🇧🇷",
        "Content": "Segundo a Atlas/Intel, Trump está liderando a disputa eleitoral em 6 dos 7 estados-pêndulo.\n\nO importante é que: se Donald Trump vencer na Pensilvânia, ele será novamente o Presidente dos EUA. E o mundo agradecerá por isso. https://t.co/jUvm3vSh61",
        "Created_at": "Sun Nov 03 03:48:16 +0000 2024"
    },
    {
        "User": "Reh 🩷💜💙",
        "Content": "@Kauathecriador @jostenvale @vinnypinheiro24 @euvoutelevar @ederhaze @Danifofx Esse print que você trouxe é uma acusação do que? Qual era o artigo? Kkkk\n\nAgora o que temos de concreto mesmo é Taylor Swift tweetando contra estátuas de figuras racistas e chamando o Donald Trump de incitador de racismo sem medo nenhum. https://t.co/U8f7hYumCW",
        "Created_at": "Sun Nov 03 03:50:45 +0000 2024"
    },
    {
        "User": "Thiago Correia",
        "Content": "Fui no MC Donald's hoje e parece que sobraram os preços 😯.",
        "Created_at": "Sun Nov 03 03:55:33 +0000 2024"
    },
    {
        "User": "Paulo Ribeiro",
        "Content": "@MARINESARALDI ESSA IMBECIL DA MIRIAM LEITÃO REPRESENTA \"MUITÍSSIMO BEM\" A EMISSORA À QUAL ELA PERTENCE, A \"GLOBO LIXO\", E ESSE COMENTÁRIO \"IDIOTA\" DELA DEMONSTRA CLARAMENTE O DESESPERO PELA GRANDE POSSIBILIDADE DA ELEIÇÃO DE DONALD TRAMP, COMO DIRIA MAJU COUTINHO \"O CHORO É LIVRE\".",
        "Created_at": "Sun Nov 03 03:58:43 +0000 2024"
    },
    {
        "User": "Kainã Lima",
        "Content": "O Fim do Mundo e Donald Trump:\n\nEste perfil é focado em política, mas preciso compartilhar esse pensamento. Tenho uma forte teoria sobre a relação entre o livro bíblico de Apocalipse e as recentes notícias sobre as eleições norte-americanas.",
        "Created_at": "Sun Nov 03 03:58:46 +0000 2024"
    },
    {
        "User": "Kainã Lima",
        "Content": "Atualmente, os Estados Unidos possuem tamanha força, seja no âmbito militar, econômico ou tecnológico.\n\nConsiderando a perspectiva do fim dos tempos, temos a dupla do caos: Elon Musk e Donald Trump.\n\nContudo, antes de apresentar o possível filho do mal, mostrarei uma coisa.",
        "Created_at": "Sun Nov 03 03:58:48 +0000 2024"
    },
    {
        "User": "Kainã Lima",
        "Content": "Por fim, vamos pensar:\n\nDonald Trump: cabeça política, mas nunca foi diplomata. Possui contatos suficientes para fazer o que desejar.\n\nElon Musk: cabeça econômica. Ele tem o futuro e a tecnologia em suas mãos, mas tem uma péssima reputação, assim como Trump.\n\nEstá faltando um!",
        "Created_at": "Sun Nov 03 03:58:52 +0000 2024"
    },
    {
        "User": "Tauquir Theist",
        "Content": "@igordosus Parabéns antecipadamente, presidente Donald Trump.🙏",
        "Created_at": "Sun Nov 03 04:01:47 +0000 2024"
    },
    {
        "User": "lontra",
        "Content": "@JonathanALK2000 @earthmarsman @rafaelgloves Simplificando: a pessoa tá mais preocupada com meu português do que com o destino do seu país, se o Donald trump ganhar, aí você vai ver as coisas acontecerem, a pior burrice é ideológica",
        "Created_at": "Sun Nov 03 04:01:56 +0000 2024"
    },
    {
        "User": "Donald",
        "Content": "@iztapanero Nalgona 🍑🍑🍑❤️❤️❤️❤️",
        "Created_at": "Sun Nov 03 04:03:18 +0000 2024"
    },
    {
        "User": "gilberto maracajá",
        "Content": "BOM DIA COLEGAS DO , X ; FELICIDADES .\nJÁ ESTÃO TENTANDO TOMAR DE NOVO A ELEIÇÃO DO PRESIDENTE DONALD TRUMP .\nESTÃO ACOSTUMADOS A TOMAREM ELEIÇÕES DOS CANDIDATOS DE DIREITA .\nO MUNDO INTEIRO SABE QUE TOMARAM A REELEIÇÃO DO PRESIDENTE JAIR MESSIAS BOLSONARO , NA ELEIÇÃO DE 2022.",
        "Created_at": "Sun Nov 03 04:03:40 +0000 2024"
    },
    {
        "User": "Preb",
        "Content": "É rapaziada cheguei a conclusão que o Donald Trump é o anti Cristo e o início do fim do mundo já começou",
        "Created_at": "Sun Nov 03 04:04:08 +0000 2024"
    },
    {
        "User": "𝕾𝖚𝖓𝖘𝖍𝖎𝖓𝖊",
        "Content": "@choquei Donald Trump está largado mesmo né, a kamala tendo vários artistas a nível mundial fazendo campanha pra votarem nela e o Trump a ver navios.",
        "Created_at": "Sun Nov 03 04:04:38 +0000 2024"
    },
    {
        "User": "Newton",
        "Content": "Com certeza! Bolsonaro e Donald Trump",
        "Created_at": "Sun Nov 03 04:05:12 +0000 2024"
    }
]