[
    {
        "User": "Pastor maluco",
        "Content": "@theluisribeiro Ele fez 3 horas seguidas de podcast com o Joe rogan, a nível físico não sei mas mentalmente está bem capaz, gostava de ver a kamala fazer 3 horas seguidas sem interrupções como fez o trump 🤭",
        "Created_at": "Thu Oct 31 22:28:12 +0000 2024"
    },
    {
        "User": "E.D. Kamala supporter💙🩵 💙🩵🦅🇺🇲",
        "Content": "@DemDeanna Bravo",
        "Created_at": "Thu Oct 31 22:28:24 +0000 2024"
    },
    {
        "User": "𝙺anye sem west",
        "Content": "Young Thug tá livre porraa, axé kamala https://t.co/axh9ID3f7l",
        "Created_at": "Thu Oct 31 22:28:39 +0000 2024"
    },
    {
        "User": "George Sampaio",
        "Content": "@thi_boscolo @brwninh4 @viccommie Acho que tinha muito anti-trump votando nele nas primárias pq saberiam que a Nikki Haley ou até mesmo o Pence ganharia da Harris este ano.\n\nEm 2028 o GOP vai vir como o Partido de Eisenhower, Reagan e Bush, e com um candidato mais maduro e com chances de ganhar da Kamala.",
        "Created_at": "Thu Oct 31 22:29:01 +0000 2024"
    },
    {
        "User": "leon",
        "Content": "de onde mesmo surgiu \"axé kamala\"?",
        "Created_at": "Thu Oct 31 22:29:21 +0000 2024"
    },
    {
        "User": "the bald libertarian",
        "Content": "@libsoftiktok @WhitmanTosa A vote for Kamala is a vote for depravity",
        "Created_at": "Thu Oct 31 22:30:00 +0000 2024"
    },
    {
        "User": "PazCultural",
        "Content": "@123Gasp Não percebi.\nEstá a ligar este assunto às eleições?\nA KAMALA ESTÁ NO PODER AGORA!",
        "Created_at": "Thu Oct 31 22:30:59 +0000 2024"
    },
    {
        "User": "Sandy Games ツ",
        "Content": "@comunanacional @eixopolitico Tu é comunista e não gosta da kamala? Prefere o trump ou a kamala?",
        "Created_at": "Thu Oct 31 22:32:14 +0000 2024"
    },
    {
        "User": "Tauat Resende",
        "Content": "Estou achando que não vai dar axé pra Kamala, hein? Pesquisas mostrando o Trump na frente e nas duas últimas eleições as pesquisas previram um resultado pro republicano pior do que as urnas. Estejam preparados para uma possível vitória dele…",
        "Created_at": "Thu Oct 31 22:32:34 +0000 2024"
    },
    {
        "User": "ˢᵖʰʸⁿˣ ☾𖤓 viper.bsky.social ☭",
        "Content": "Minha visão é horrorosa sem óculos, aí hoje passou a Kamala Harris na tv da academia e eu achei que era a Carolina Ferraz",
        "Created_at": "Thu Oct 31 22:32:51 +0000 2024"
    },
    {
        "User": "Owner Of Caps",
        "Content": "Todos os delegados cariocas vão pra senhorita Kamala Harris",
        "Created_at": "Thu Oct 31 22:35:29 +0000 2024"
    },
    {
        "User": "D@n",
        "Content": "@AmandahComenta Eu nao ligo. Torcendo até a ultima fibra do meu ser pelo Trump, mas apostei 20k na kamala. De um jeito ou de outro eu ganho.",
        "Created_at": "Thu Oct 31 22:35:51 +0000 2024"
    },
    {
        "User": "Ricardo",
        "Content": "@Martins98Joao @eleicoesempauta @Brazilfornia Republicanos votam pouco pelo correio. Se a Kamala não tiver boa vantagem, no dia da votação ela perde. É simples de entender.\n\nO mercado econômico já precificou a vitória do Trump.\nVárias pesquisas sérias indicam isso.\n\nAlgumas sérias empate\n\nE poucas a Kamala.",
        "Created_at": "Thu Oct 31 22:36:14 +0000 2024"
    },
    {
        "User": "Shirley Miranda",
        "Content": "CNN desesperada com avanço no Trump!\nChega ser quase pedindo um milagre, todos os dias falam que a kamala é  muito menos rejeitada pelos Americanos.\nParece um mantra!\nSegunda feira, todos  os blogueiros travestidos de jornalistas estarão de olhos  inchados e com olheiras. Kkkk",
        "Created_at": "Thu Oct 31 22:37:30 +0000 2024"
    },
    {
        "User": "Mogli com músculos",
        "Content": "Independente se Trump ou Kamala… vão ter que lidar com duas guerras de grande intensidade. \n\nRússia x Ucrânia \nIsrael x Irã\n\nEstamos a poucos passos de uma mundialização do conflito.",
        "Created_at": "Thu Oct 31 22:37:52 +0000 2024"
    },
    {
        "User": "Pee Wee",
        "Content": "@joel_fi @AndreMarinho O sistema eleitoral americano é uma verdadeira bagunça e foi totalmente moldado para eleger só Democratas para a presidência!\nDevemos ter um verdadeiro landslide cheating pró a fake black, fake Indian, Kamala Harris!",
        "Created_at": "Thu Oct 31 22:38:23 +0000 2024"
    },
    {
        "User": "plitetski harkness 🏳️‍🌈",
        "Content": "@omultiversal Aqui também somos Axé Kamala! https://t.co/OxICQAzMtv",
        "Created_at": "Thu Oct 31 22:38:39 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "SAARA - SOCIEDADE DOS AMIGOS E ADJACÊNCIAS DA RUA DA ALFÂNDEGA\n\nCENTRO COMERCIAL NA REGIÃO CENTRAL DO RJ, ALGO COMO 25 DE MARÇO EM SP\n\nDonald Trump Kamala Biden Ministro Golpe Arizona Flórida Senado Câmara Lula Gilmar O STF O PT O PL Anistia Justiça Moro Lira Pacheco Milei Covid",
        "Created_at": "Thu Oct 31 22:38:52 +0000 2024"
    },
    {
        "User": "jorge silva",
        "Content": "@Ei_Nerd A kamala kan e a criança arqueiro são as mais suportáveis daí",
        "Created_at": "Thu Oct 31 22:38:59 +0000 2024"
    }
]