[
    {
        "User": "nobody 🇦🇹",
        "Content": "@mzoeramos @benelmescany Não, tem uma parcela de republicanos mais moderados que vai votar na Kamala, pq acha o trump extremista e a projeção de voto dos independentes pra ela tá 70/30",
        "Created_at": "Mon Oct 28 23:05:33 +0000 2024"
    },
    {
        "User": "6x1 é desumano",
        "Content": "@gleisi Mulher, deixe a presidência do PT! Já passou da hora.",
        "Created_at": "Mon Oct 28 23:06:33 +0000 2024"
    },
    {
        "User": "Dee",
        "Content": "@DonaldJTNewsX No contest. Melania far surpasses Kamala.",
        "Created_at": "Mon Oct 28 23:06:35 +0000 2024"
    },
    {
        "User": "Leonardo Dias",
        "Content": "RÁDIO CAFÉ #194 - Boulos perde da abstenção em São Paulo\n\nBoulos perde da abstenção enquanto Kamala Harris vai perdendo a eleição para ela mesma. Veja essa e outras notícias importantes na Rádio Café e desperte!\n\nVeja as manchetes!\n\nECONOMIA\n\n1. Inflação de 2024 ultrapassa teto",
        "Created_at": "Mon Oct 28 23:06:40 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "CNN Brasil terá cobertura especial, completa e exclusiva das eleições presidenciais dos EUA. Uma equipe experiente de jornalistas estará in loco para acompanhar de perto a disputa entre Donald Trump e Kamala Harris #CNNBrasil https://t.co/sC7Hp274rN",
        "Created_at": "Mon Oct 28 23:07:21 +0000 2024"
    },
    {
        "User": "иnɟaﻡouς|pt 🦕 $BLOCK",
        "Content": "@nunodosudoeste O que me choca mesmo, sendo que a Kamala é mais do mesmo do que sempre foi um político norte-americano, é ter dezenas de milhões a votar num gajo como o Trump.",
        "Created_at": "Mon Oct 28 23:07:28 +0000 2024"
    },
    {
        "User": "sim enlouqueci",
        "Content": "@eupresley Presley vc vai na caravana pra votar na Kamala?",
        "Created_at": "Mon Oct 28 23:07:38 +0000 2024"
    },
    {
        "User": "João Duarte",
        "Content": "@viriato888 Ja a Kamala foi vaiada em dois “comícios” seguidos",
        "Created_at": "Mon Oct 28 23:07:59 +0000 2024"
    },
    {
        "User": "Vista Pátria",
        "Content": "Ex do marido de Kamala Harris expõe agressão.\n\nhttps://t.co/bDzWBASZ8J",
        "Created_at": "Mon Oct 28 23:09:59 +0000 2024"
    },
    {
        "User": "Carlos Salas",
        "Content": "No podcast do Joe Rogan,  Donald Trump diz que Kamala Harris tem o Q.I muito baixo.\n\n👩🏼‍💻 @CanalEronews https://t.co/PET7ythnZr",
        "Created_at": "Mon Oct 28 23:10:02 +0000 2024"
    },
    {
        "User": "advmoreira",
        "Content": "🇺🇸ELEIÇÃO AMERICANA Mais um grande jornal,desiste de apoiar a candidatura de kamala Harris, desta vez O USA Today segue a posição do Washington Post e do LA Times, que já avisaram que vão ficar neutros nesta eleição.",
        "Created_at": "Mon Oct 28 23:11:07 +0000 2024"
    },
    {
        "User": "What's a Kilometer? | Eleições EUA 2024",
        "Content": "normalmente, é o GOP que se beneficia de um baixo comparecimento às urnas, como aconteceu em 2016\n\nentretanto nessa eleição Kamala Harris tem o mesmo nível de apoio entre eleitores registrados e eleitores prováveis (+1 ponto),  o que não sugere uma vantagem p/ ela ou Trump\n\n4/5 https://t.co/B4AEmezy4W",
        "Created_at": "Mon Oct 28 23:12:30 +0000 2024"
    },
    {
        "User": "Vamos Acelerar 🇧🇷",
        "Content": "Porque a Kamala Harris aparece mais branca, que muitos brancos nas fotografias em geral?",
        "Created_at": "Mon Oct 28 23:12:45 +0000 2024"
    },
    {
        "User": "Aeminium",
        "Content": "@cpt340 @lpmpessoal A IA é fantástica. Entre isso e o riso da Kamala, o melhor é mesmo apelar aos deuses.",
        "Created_at": "Mon Oct 28 23:13:02 +0000 2024"
    },
    {
        "User": "vit",
        "Content": "@sweetkpe pois eh kkkkkk de la pra ca o bad bunny, o ricky martin e a jlo anunciaram apoio pra kamala, e disseram q isso espalhou MT rapido kkkkkk",
        "Created_at": "Mon Oct 28 23:14:30 +0000 2024"
    },
    {
        "User": ".",
        "Content": "ele complementando: \"ela está com medo de avião e não quer vir por meio terrestre\" ela com medo do jay-z real",
        "Created_at": "Mon Oct 28 23:15:12 +0000 2024"
    },
    {
        "User": "Alexandre",
        "Content": "@unicornsinner A nossa Gaguinha até hoje não demonstrou apoio público à Kamala https://t.co/jBDb63eNlG",
        "Created_at": "Mon Oct 28 23:16:02 +0000 2024"
    },
    {
        "User": "Viktor Marquez",
        "Content": "@g1 Aquela cantora que estava outro dia no palaque  da kamala Harris junto com o marido também estão envolvidos, tenho para mim que o casal jay-z podem ser os próximos a serem presos",
        "Created_at": "Mon Oct 28 23:16:06 +0000 2024"
    },
    {
        "User": "SS,Douglas",
        "Content": "@voulhetaxei @thaylor45527 @R38TAO vc n entendeu, as empresas citadas pelo cara despejaram um caminhao de dinheiro pra ajudar a kamala, ela recebeu 3x mais doação das big techs q o laranja.",
        "Created_at": "Mon Oct 28 23:16:23 +0000 2024"
    }
]