[
    {
        "User": "o Adelino",
        "Content": "@denisfmendez O engraçado do assunto é que Ilon está a pagar publicidade nos distritos muçulmanos de Michigan pintando a Kamala como uma sionista extremista.  Publicidade segmentada, lol.",
        "Created_at": "Fri Oct 25 07:42:02 +0000 2024"
    },
    {
        "User": "O Diplomata",
        "Content": "O ex-presidente Donald Trump declarou no Truth Social que “restaurará a paz entre a Armênia e o Azerbaijão”. Suas afirmações encontraram resistência entre apoiadores armênio-americanos da vice-presidente Kamala Harris.\n\nNa postagem, Trump acusou Harris de “não ter feito nada",
        "Created_at": "Fri Oct 25 07:48:44 +0000 2024"
    },
    {
        "User": "Irineu Toledo Bastos",
        "Content": "URGENTE! Trump passa à frente de Kamala até no voto popular, segundo pes... https://t.co/9qINbRpABv via @YouTube",
        "Created_at": "Fri Oct 25 07:49:12 +0000 2024"
    },
    {
        "User": "Marcus",
        "Content": "@AzevedoAlves E teem razão. Não tem nada a haver com ser mulher, Thatcher era obviamente mais forte que Trump é. Mas Kamala... Nem personalidade aparenta ter.",
        "Created_at": "Fri Oct 25 07:53:43 +0000 2024"
    },
    {
        "User": "🇵🇸Amanhã faço anos, hoje não me dá jeito.",
        "Content": "@penalenga Acredito. Já eu nunca vou quando são organizadas pelo BE, agora todas que são organizadas pela CGTP nunca faltei a nenhuma. O BE no \"popularacho\" é do piorio e não é um partido de causas. Um partido que apoia zelenskis e gosta da genocida Kamala não tem a minha admiração.",
        "Created_at": "Fri Oct 25 07:54:50 +0000 2024"
    },
    {
        "User": "Eddy",
        "Content": "@mspbra De que data será que é esse vídeo?\nA Kamala ganhou uma resposta irônica  depois de falar merda dos militares porque é uma marmota.\nSe vier uma resposta pra essa daí deverá ser bem desmoralizante pelo jeito.",
        "Created_at": "Fri Oct 25 08:05:56 +0000 2024"
    },
    {
        "User": "Alagoas Alerta",
        "Content": "Kamala Harris 'cola' em artistas como Beyoncé e Bruce Springsteen na reta final da campanha https://t.co/7nCjYa0GaQ",
        "Created_at": "Fri Oct 25 08:10:06 +0000 2024"
    },
    {
        "User": "Sonotícias News",
        "Content": "Te quero pobre, doutrinado, ignorante, faminto e me agradecendo!\n\n#farçal ciro Gomes Lula janja fachim #MemesAI China Venezuela Putin Rússia Hezbollah Hamas terroristas Joe Biden Trump Kamala Harris fez o L comunismo o PT Rouanet https://t.co/qsqfEDYqKh",
        "Created_at": "Fri Oct 25 08:16:12 +0000 2024"
    },
    {
        "User": "Mídia Livre",
        "Content": "Te quero pobre, doutrinado, ignorante, faminto e me agradecendo!\n\n#farçal ciro Gomes Lula janja fachim #MemesAI China Venezuela Putin Rússia Hezbollah Hamas terroristas Joe Biden Trump Kamala Harris fez o L comunismo o PT Rouanet  https://t.co/Nhie4voMCQ",
        "Created_at": "Fri Oct 25 08:16:46 +0000 2024"
    },
    {
        "User": "Guga",
        "Content": "Te quero pobre, doutrinado, ignorante, faminto e me agradecendo!\n\n#farçal ciro Gomes Lula janja fachim #MemesAI China Venezuela Putin Rússia Hezbollah Hamas terroristas Joe Biden Trump Kamala Harris fez o L comunismo o PT Rouanet  https://t.co/5leQm78Myg",
        "Created_at": "Fri Oct 25 08:17:08 +0000 2024"
    },
    {
        "User": "viriato888 𐤊",
        "Content": "Na America pedem ID pra comprar esta merda da foto, seja la o que for, mas não pedem ID pra votar.\n\nIsto porque obviamente a democracia só pode existir quando ganha o candidato do sistema (Kamala) não podem arriscar o presidente popular vencer como em 2016 (Trump).\n\nO que isto",
        "Created_at": "Fri Oct 25 08:25:53 +0000 2024"
    },
    {
        "User": "SandraSaray",
        "Content": "\"A Kamala escolheu um marido branco. Por que os negros não podem escolher um presidente branco?\"\n\n 🇺🇸🇧🇷 https://t.co/BsCpdbO3lX",
        "Created_at": "Fri Oct 25 08:26:20 +0000 2024"
    },
    {
        "User": "Técnico Eletricista DGEG 85193",
        "Content": "“Um voto hoje para Kamala Harris é um voto para Dick Cheney, que mentiu para começar uma guerra, na qual mais de um milhão de pessoas morreram”, disse Kennedy.",
        "Created_at": "Fri Oct 25 08:33:40 +0000 2024"
    },
    {
        "User": "Taxxad ministro dos impostos abusivos.",
        "Content": "@JornalOGlobo Por isso a globo é lixo, imundície, e só cai sua audiência. Pois ela tem lado, e é o lado do fascismo de verdade. Vc não viu uma única matéria desse lixo falando mal da satanista, abortista, kamala Haris.",
        "Created_at": "Fri Oct 25 08:35:33 +0000 2024"
    },
    {
        "User": "DK🇵🇹🫶🇷🇺",
        "Content": "@theluisribeiro Contei 12 posts do Luís nas últimas 24 horas a criticar o António Guterres.\n\nEna pa, essa visita tocou mesmo na ferida dos lambe-cús da Kamala aka zelenskys.\n\nExcelente Guterres! 💪",
        "Created_at": "Fri Oct 25 08:38:30 +0000 2024"
    },
    {
        "User": "Voz Conservadora",
        "Content": "Kamala Harris Incita Violência com Comparações Perigosas a Trump e Hitler \n\nleia em ⬇️\n\n https://t.co/NF6hnh1lKQ https://t.co/wa82C3jL53",
        "Created_at": "Fri Oct 25 08:40:27 +0000 2024"
    },
    {
        "User": "Flávio Costa",
        "Content": "Musk está financiando a criação de sites e mensagens de texto falsas simulando serem da campanha de Kamala. Esses sites apresentam versões enganosas das políticas de Kamala e enviam mensagens de texto imitando comunicações oficiais pra enganar eleitores\n\nhttps://t.co/Lpmi23946D",
        "Created_at": "Fri Oct 25 08:42:05 +0000 2024"
    },
    {
        "User": "@Jehovanie Domingue",
        "Content": "@beyonceaccess Do jeito que o mundo está na espera da beyonce no comício de kamala...",
        "Created_at": "Fri Oct 25 08:43:12 +0000 2024"
    },
    {
        "User": "Merce",
        "Content": "@realTrumpNewsX She is horrible \nKamala - 0 \nZero zero zero zero zero",
        "Created_at": "Fri Oct 25 08:48:15 +0000 2024"
    }
]