[
    {
        "User": "Hyrata Abe",
        "Content": "@RicardoRoveran Só se a fraude for muito grande ...kamala vence. Mas não haverá. É Trumpi na cabeça!",
        "Created_at": "Mon Nov 04 11:49:20 +0000 2024"
    },
    {
        "User": "Leo Vieira",
        "Content": "@marcelorubens Engraçado que as maiores guerras foram no governo Obama que apoia a kamala. Sempre as narrativas para iludir os menos exclarecidos.",
        "Created_at": "Mon Nov 04 11:49:49 +0000 2024"
    },
    {
        "User": "Mr Hoffman",
        "Content": "@xicograziano Democracia fortalecida e Kamala não combinam, tucano. Quem quase foi assassinado foi o Trump, além da omissão dos órgãos de segurança norte americanos. Vc pode conhecer a palavra democracia, mas não conhece o significado.",
        "Created_at": "Mon Nov 04 11:49:50 +0000 2024"
    },
    {
        "User": "josé eufrauzino de sousa",
        "Content": "Valor Econômico: Desafios em comum, propostas de Kamala e Trump levam a dois mundos diferentes nos Estados Unidos https://t.co/9y7qpVpbva Vote Kamala.",
        "Created_at": "Mon Nov 04 11:50:14 +0000 2024"
    },
    {
        "User": "Guilherme Carvão",
        "Content": "PANORAMA FOREX \n\nRealização da alta do dólar \nPara mim ajustando por maiores chances que antes da Kamala nas eleições https://t.co/qYXF4rnMQp",
        "Created_at": "Mon Nov 04 11:50:21 +0000 2024"
    },
    {
        "User": "Adilson Fonseca",
        "Content": "@fabio_talhari Bom dia Fábio....\nDXY perdendo suporte e EURUSD abriu com GAP gigante de alta, isso pode ser um indicio, da vitória da tal Kamala, que seria muito ruim para o mundo todo, inflizmente.",
        "Created_at": "Mon Nov 04 11:50:43 +0000 2024"
    },
    {
        "User": "SjSj",
        "Content": "@deleuzecitou o brasil merece ir pra vala mesmo por ficar dando palco pra essa mina. A gente tá muito fodido de referências.\n\nEntre Trump e Kamala o melhor é o fim do mundo mesmo. Duas merdas. E por mais difícil que possa ser aceitar: para algumas coisas, o Trump é opção melhor.",
        "Created_at": "Mon Nov 04 11:50:45 +0000 2024"
    },
    {
        "User": "Emanuel Almeida",
        "Content": "@JoaoM2215 Esperemos que não. Eleger a Kamala por ter vagina e ser negra vai ser o fim dos EUA e de Israel",
        "Created_at": "Mon Nov 04 11:50:49 +0000 2024"
    },
    {
        "User": "EDSON PAIVA 🦊🟦⬜",
        "Content": "@Marcuskdtprc @eleicoesempauta Eu tô torcendo por Trump, mas acho que a kamala vai ganhar",
        "Created_at": "Mon Nov 04 11:50:52 +0000 2024"
    },
    {
        "User": "concurseira do norte⁴⁴ 🇾🇪",
        "Content": "@eduhonorato Indo enviar meu voto pelo correios lá do shopping uai depois do almoço. Axé Kamala.",
        "Created_at": "Mon Nov 04 11:50:59 +0000 2024"
    },
    {
        "User": "raiza",
        "Content": "breaking news: a um dia das eleições norte-americanas, pckg não marca presença em caravana de kamala harris e declara implicitamente voto a donald trump. \"mulher vota em mulher? eu não acho, gente\", declarou a professora em sala de aula nessa manhã de segunda-feira",
        "Created_at": "Mon Nov 04 11:51:04 +0000 2024"
    },
    {
        "User": "André Luiz David",
        "Content": "@AndreGA_Pe Nem precisa ser inteligente, apenas observe a turma que está fechada com a Kamala.",
        "Created_at": "Mon Nov 04 11:51:33 +0000 2024"
    },
    {
        "User": "Gυιℓнєямє Gσηċαℓνєѕ 🦊",
        "Content": "@grossinimartins @eixopolitico E significa que a maior parte dos homens aindw não foram votar, e só devem aparecer na Terça, o que pode ser péssimo para a Kamala",
        "Created_at": "Mon Nov 04 11:51:33 +0000 2024"
    },
    {
        "User": "David Medrado",
        "Content": "VIRADA DE MESA TRUMP DISPARA E KAMALA COME POEIRA https://t.co/TFOMazRBvG via @YouTube",
        "Created_at": "Mon Nov 04 11:51:48 +0000 2024"
    },
    {
        "User": "Douglas Santos",
        "Content": "No final do fim de semana, Kamala Harris visitou uma igreja em Detroit e Donald Trump, aparecendo na Pensilvânia, sugeriu que não se importaria se jornalistas fossem baleados. (NYT) https://t.co/AdXOVVNWED",
        "Created_at": "Mon Nov 04 11:52:02 +0000 2024"
    },
    {
        "User": "Vitor Santos",
        "Content": "Kamala Harris apela a cristãos e árabes-americanos em comício no Michigan https://t.co/IRrVmgypjK",
        "Created_at": "Mon Nov 04 11:52:07 +0000 2024"
    },
    {
        "User": "Marcos Kenji",
        "Content": "@forumeplay Com certeza a Kamala Harris vai ganhar essas eleições americanas",
        "Created_at": "Mon Nov 04 11:52:24 +0000 2024"
    },
    {
        "User": "lucas",
        "Content": "se elas duas entrarem de mãos dadas eu voto na kamala\n\n📍 cordovil, rio de janeiro",
        "Created_at": "Mon Nov 04 11:52:32 +0000 2024"
    },
    {
        "User": "SIC Notícias",
        "Content": "Donald Trump e Kamala Harris apostam todas as fichas na Pensilvânia https://t.co/49PFAENiu2",
        "Created_at": "Mon Nov 04 11:52:36 +0000 2024"
    }
]