[
    {
        "User": "Amor🚩🚩🚩🚩",
        "Content": "Quando bolsadelixo perdeu a eleiçao em 2022 e planejou um golpe de estado com aquele comboio de jumentos o Biden/Kamala ja eram presidente e vice ! \nBolsa delixo foi pros EUA , se esconder e planejar o golpe debaixo dos olhos do governo \"democrata americano\"!\nÉ bom não se iludir!",
        "Created_at": "Sun Nov 03 17:55:17 +0000 2024"
    },
    {
        "User": "Gagacabana",
        "Content": "Porra! Não consegue sustentar por medo? Nem comece…",
        "Created_at": "Sun Nov 03 17:55:50 +0000 2024"
    },
    {
        "User": "Sandra R.",
        "Content": "@gazetadopovo Estão confiando na fraude pra eleger  Kamala. Será?",
        "Created_at": "Sun Nov 03 17:55:52 +0000 2024"
    },
    {
        "User": "Marcos A. S. Almeida",
        "Content": "@CECLynch Diria que Lula errou (como Bozo errou), concordando com Guga. Mas poderá ser atenuado ou agravado, dependendo do resultado. Poderia ter evitado, pois não levará mais votos a Kamala. E imagine numa eleição de verdade na Venezuela? Alguém gostaria q ele declarasse apoio ao Maduro?",
        "Created_at": "Sun Nov 03 17:56:02 +0000 2024"
    },
    {
        "User": "João Claudino",
        "Content": "@CNNBrasil Em Bangú, Kamala também vai bem",
        "Created_at": "Sun Nov 03 17:56:29 +0000 2024"
    },
    {
        "User": "Douglas Santos",
        "Content": "🇺🇲 | ELEIÇÕES NOS ESTADOS UNIDOS \n\nKamala Harris, candidata do partido democrata à presidência, participou do Saturday Night Live, um famoso show de comédia que é assistido por grande parte do país, incluindo Donald Trump (palavras dele).\n https://t.co/IlWWQifdS9",
        "Created_at": "Sun Nov 03 17:56:58 +0000 2024"
    },
    {
        "User": "😭 Nobody Likes Kamala 😭",
        "Content": "@LeadingReport Vote!",
        "Created_at": "Sun Nov 03 17:57:15 +0000 2024"
    },
    {
        "User": "Folha de S.Paulo",
        "Content": "Quais jornais apoiam Kamala ou Trump e o que eles dizem sobre os candidatos\n\nhttps://t.co/vIqSp1kbtw",
        "Created_at": "Sun Nov 03 17:57:15 +0000 2024"
    },
    {
        "User": "tapejara",
        "Content": "Hora que entra o nordeste \nKamala\nFlipa o Trump \n👀🤣",
        "Created_at": "Sun Nov 03 17:57:17 +0000 2024"
    },
    {
        "User": "ALEX - BOLSONARO 2026",
        "Content": "Os delegados dos Condados de Presidente Bernardes, Presidente Venceslau e CDP Pinheiros já divulgaram o resultado\nKamala 99,9%\nTrump 00,1@%",
        "Created_at": "Sun Nov 03 17:57:20 +0000 2024"
    },
    {
        "User": "aiaiauuuuuu",
        "Content": "Bate e volta pra votar na kamala",
        "Created_at": "Sun Nov 03 17:57:23 +0000 2024"
    },
    {
        "User": "Kinniku_buster",
        "Content": "@CSLupinacci É site de apostas. Odd estava muito boa para a Kamala e começaram a tomar ela. Os trumpistas que tomaram ele antes do tempo tomaram no cy, pagaram caro. \nEspero que leve o Laranjão, não gosto dele, mas  ela é fraca. Primeira medida do Jinping vai ser invadir Taiwan se for ela.",
        "Created_at": "Sun Nov 03 17:57:33 +0000 2024"
    },
    {
        "User": "Solinter",
        "Content": "O Plano econômico da Kamala é muito ruim mas todo esse sub-trumpismo assusta literalmente só patriarcado, nativismo, supremacia branca e nacionalismo empresarial não tem como não votar na negona",
        "Created_at": "Sun Nov 03 17:57:52 +0000 2024"
    },
    {
        "User": "EROS BICHESKI",
        "Content": "@brealt Sim , vc tem razão. Kamala não é solução. Mas Trump potencializará a retórica bolsonarista. Nesse sentido Lula deu tiro  no pé  ao apoiar Kamala. Enfim, a esquerda nunca será vitoriosa - ainda que ganhe eleições- se replicar aqui o modelo americano .",
        "Created_at": "Sun Nov 03 17:58:29 +0000 2024"
    },
    {
        "User": "Gergelim, o gato!!!",
        "Content": "É Kamala Harris",
        "Created_at": "Sun Nov 03 17:59:06 +0000 2024"
    },
    {
        "User": "Dominick Torresmo",
        "Content": "@cumijobost4 @blognaointendo @Cardoso Não existe NINGUÉM sensato que realmente ache que a Kamala (cito ela por ser o atual estandarte da esquerda americana) seja equiparável a Hitler. \nVocê não consegue suportar uma hipérbole cômica dessas que já tá aí arrancando os cabelos e esbravejando quem discorda.",
        "Created_at": "Sun Nov 03 17:59:21 +0000 2024"
    }
]