[
    {
        "User": "TL",
        "Content": "Eheh no fim nem tem coragem de apoiar a Kamala diretamente",
        "Created_at": "Sat Nov 02 08:32:33 +0000 2024"
    },
    {
        "User": "DIDGIO BRASIL 🇧🇷",
        "Content": "JENNIFER LOPEZ NUNCA SE POSICIONOU A FAVOR DE NENHUM POLÍTICO AGORA SAI DESESPERADAMENTE   PEDINDO VOTOS PARA A KAMALA Q SERIA A SALVADORA DOS PEDÓFILOS !!! MUITOS DELES ENTRANDO EM PÂNICO. https://t.co/vB6QFeZHge",
        "Created_at": "Sat Nov 02 08:33:45 +0000 2024"
    },
    {
        "User": "EAS",
        "Content": "@guilherme_amado Se nos  EUA a vigarice de Trump próspera quando ensaia uma invasão no Capitólio novamente, e que os imigrantes devem perder seus postos pela invasão de novos imigrantes no GOV de Kamala…putz! No BR então será uma longa luta para desfazer esse horror de mentiras bolsonaristas",
        "Created_at": "Sat Nov 02 08:34:11 +0000 2024"
    },
    {
        "User": "Luís",
        "Content": "@caporale27 Lmao se a Kamala perder não vai ser por causa da Cardi B. Vai ser por causa daquele sistema eleitoral ridículo+a sua viragem à direita+o seu apoio incondicional a Israel",
        "Created_at": "Sat Nov 02 08:35:19 +0000 2024"
    },
    {
        "User": "Bia",
        "Content": "@AutismCapital No Brasil é igual, os artistas se vendem, são muito bem pagos pelos comunistas para apoiar a esquerda. Não votem na Kamala, votar nela é apoiar a ditadura do Lula, Maduro, Cuba, China, entre outros. Vocês irão destruir seu país, passarão fome, perderão riquezas e defesas.",
        "Created_at": "Sat Nov 02 08:36:16 +0000 2024"
    },
    {
        "User": "Mardei Rolindo",
        "Content": "@SamiTounsiTv99 Será que eles já tinham votado na kamala? 😂",
        "Created_at": "Sat Nov 02 08:36:31 +0000 2024"
    },
    {
        "User": "Ringo",
        "Content": "@AndreGA_Pe Já saiu matérias falando da ganhadora, kamala. No México jornalista já falou isso está semana q ela ganhou. Hj fraude de novo ... Vou resumir. A nova ordem começou com a derrubada das torres gêmeas e o resto é ajuste mundial. Eles decide quem ganha e pronto...",
        "Created_at": "Sat Nov 02 08:38:08 +0000 2024"
    },
    {
        "User": "César",
        "Content": "@theluisribeiro Acho que desta vez convenceste a grande maioria do portugueses que estavam a pensar em votar no Trump, a mudar o voto para a Kamala... \nBela campanha que fizeste 😁👍🏼\nNão te trates, não 🤦🏽‍♂️",
        "Created_at": "Sat Nov 02 08:39:20 +0000 2024"
    },
    {
        "User": "LUiZ☭",
        "Content": "É LULA KA \nÉ KAMALA LA",
        "Created_at": "Sat Nov 02 08:41:24 +0000 2024"
    },
    {
        "User": "Marinez Montenegro Oler",
        "Content": "@revistaoeste Grande apoio , um desqualificado e sem moral . Igual a Kamala mesmo.",
        "Created_at": "Sat Nov 02 08:43:54 +0000 2024"
    },
    {
        "User": "Maria Martinatti",
        "Content": "@ClauAker Só fico imaginando que tipo de pessoa vota na Kamala, deve ser o mesmo tipo que vota no Lula, está pouco se lixando para o próximo!",
        "Created_at": "Sat Nov 02 08:44:17 +0000 2024"
    },
    {
        "User": "Felipe Harger",
        "Content": "Independentemente de quem ganhe, ambos partidos adotam a economia liberal. É triste pensar que, hoje, eleger uma mulher pra um cargo de liderança ainda seja um tabu. Passou da hora de os EUA elegerem uma mulher para o poder! O desafio de #Kamala é a diplomacia em prol da paz!",
        "Created_at": "Sat Nov 02 08:44:27 +0000 2024"
    },
    {
        "User": "Victor",
        "Content": "@AnnaMonteiroAn1 \"implorando para que VOCÊ vote em Kamala Harris\"\n\nO cara digita essa merda pro público BRASILEIRO que ele tem, inacreditável o nível dos br",
        "Created_at": "Sat Nov 02 08:44:32 +0000 2024"
    },
    {
        "User": "Douglas Santos",
        "Content": "🚨ATENÇÃO: “Eu não suporto um valentão [Donald Trump], mas assim como Kamala, eu sempre enfrento um. Vou ser sincera com vocês. Eu não ia votar este ano, mas Kamala Harris se candidatou e ela mudou minha mente”, diz Cardi B em comício nos Estados Unidos. https://t.co/lNbjjkmzO4",
        "Created_at": "Sat Nov 02 08:45:22 +0000 2024"
    },
    {
        "User": "Na Mira do Repórter.",
        "Content": "Faz o L.\nApós Lula declarar seu apoio a democrata, Kamala Harris abre 14 pontos de vantagem sobre Trump nas eleições dos EUA ... 👇 https://t.co/fEydUIILxT",
        "Created_at": "Sat Nov 02 08:46:01 +0000 2024"
    },
    {
        "User": "RC",
        "Content": "@elonmusk Kamala acabou com os EUA e coloca em risco o planeta. https://t.co/qa7XOhtcVl",
        "Created_at": "Sat Nov 02 08:46:40 +0000 2024"
    },
    {
        "User": "Górgias",
        "Content": "@mjoaomarks @Paulalvesilva E o mais curioso é q apesar de tudo isso ser do conhecimento geral os média mainstream continuam a fazer de conta que ñ sabem de nada, construindo e alimentado a narrativa de que a Kamala é uma espécie de santinha das alturas e o Trump um demónio. Ñ vai correr bem.",
        "Created_at": "Sat Nov 02 08:46:48 +0000 2024"
    },
    {
        "User": "Bia",
        "Content": "@hilarious_1780 @liverpoolfcsyd @RealJamesWoods Não pode, vocês estão vendendo o país ao comunismo, votar Kamala errado. Cuba avisou a Venezuela, Venezuela avisou Brasil, Nós do Brasil estamos avisando vocês, não votem no comunismo da Kamala! China está crescendo ano após ano, EUA não 👎.  Isso é intencional.",
        "Created_at": "Sat Nov 02 08:46:58 +0000 2024"
    }
]