[
    {
        "User": "O Tempo",
        "Content": "Quais artistas apoiam Kamala Harris e Donald Trump nas eleições nos Estados Unidos em 2024 \n\nA campanha para a presidência dos Estados Unidos está chegando ao fim, com a votação marcada para a próxima terça-feira (5)\n\n https://t.co/JBubOLZzTK",
        "Created_at": "Sun Nov 03 12:44:26 +0000 2024"
    },
    {
        "User": "Admodos",
        "Content": "@BiazitaGomes Partido de kamala literalmente financia Israel no seu genocídio e você tem coragem de dizer isso sua vaca",
        "Created_at": "Sun Nov 03 12:44:27 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "@awkwardcorna @timchals Eto 👉👈\nE foi minutos atrás",
        "Created_at": "Sun Nov 03 12:45:02 +0000 2024"
    },
    {
        "User": "Edeson Oliveira Jr.🇧🇷🇮🇱🇵🇹",
        "Content": "@apenas1gremist4 China e Rússia vão quebrar a cara ! \n\nEles querem a Kamala porque sabem que com Trump , acaba a guerra da Ucrânia e a tensão China Taiwan! E eles não querem que ele vença",
        "Created_at": "Sun Nov 03 12:45:02 +0000 2024"
    },
    {
        "User": "Ana",
        "Content": "@revistaoeste Quer a continuidade da interferência do establishment americano aqui no Brasil!!! Lula é a cara da Kamala: dois abortistas, subversivos, corruptos, desonestos etc etc!!!",
        "Created_at": "Sun Nov 03 12:45:10 +0000 2024"
    },
    {
        "User": "Henrique Mateus",
        "Content": "@HotNews72346962 @choquei Cardi B é conhecida por falar o que pensa, e seu apoio à Kamala mostra o quanto essas figuras impactam as decisões. \n\nMas, mais que palavras fortes, o que o público espera são ações concretas, pra além dos quadrinhos.",
        "Created_at": "Sun Nov 03 12:45:32 +0000 2024"
    },
    {
        "User": "Nathan 🇧🇷",
        "Content": "@ZereinaldoJos Não, ele não está apoiando com entusiasmo, apenas reconheceu que se a Kamala ganhar, é menos danoso para o mundo",
        "Created_at": "Sun Nov 03 12:45:53 +0000 2024"
    }
]