[
    {
        "User": "Márcio Costa",
        "Content": "@brealt Para o Estado brasileiro, tanto faz quem ganhe, pois a vassalidade aos EUA lhe é constitutiva. Já para o governo de centro-direita, é melhor que vença a Kamala, pois o aspirante a representante dos EUA no Sul, está articulando com Biden, Macron et caterva, a luta pela \"democracia https://t.co/9sRdZfOLrw",
        "Created_at": "Thu Oct 31 21:41:26 +0000 2024"
    },
    {
        "User": "Luciana De Lima Goncalves",
        "Content": "@eduardomenoni O problema aí é que o sistema não quer ele...... Quer a jumenta Kamala",
        "Created_at": "Thu Oct 31 21:41:36 +0000 2024"
    },
    {
        "User": "hellio",
        "Content": "@RodRbsb @thaleseb Eu ainda não dava os 6 de nevada a kamala ksksksk",
        "Created_at": "Thu Oct 31 21:41:44 +0000 2024"
    },
    {
        "User": "Lucas Reis",
        "Content": "@Londres2623 @pauloap Pra eles kamala ganhando vai enterrar de vez as investigações sobre todo mundo que ta cagado até o pescoço com o pedófilo/estuprador. Eles estão desesperados",
        "Created_at": "Thu Oct 31 21:41:46 +0000 2024"
    },
    {
        "User": "lego🏳️‍⚧️ | tenisversion",
        "Content": "LeBron declarando voto em Kamala Harris e os brs no x falando que ninguém é perfeito \nKkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
        "Created_at": "Thu Oct 31 21:41:50 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Campanha de Kamala demonstra otimismo com eleitorado feminino https://t.co/VPhCQWQmbc",
        "Created_at": "Thu Oct 31 21:42:24 +0000 2024"
    },
    {
        "User": "zé",
        "Content": "@kimpaim Quem será a Kamala BR",
        "Created_at": "Thu Oct 31 21:42:27 +0000 2024"
    },
    {
        "User": "GatoStateWarriors(Kirapezinho)",
        "Content": "Quando eu falei que esse bgl de diddy partys ia ser usado como uma arma racista me chamaram de maluco, vá agora nos comentários da primeira celebridade negra q vc lembra declarando apoio à kamala e dê uma olhada pra vc ver um ngc",
        "Created_at": "Thu Oct 31 21:42:45 +0000 2024"
    },
    {
        "User": "Fernando Marques Augusto",
        "Content": "@theluisribeiro Mas quem vai ganhar é a Kamala. Deixem os estúpidos votar nele. Sendo o País mais rico do mundo nas ultimas eleições apareceram 75 milhões a votar no Trump.",
        "Created_at": "Thu Oct 31 21:42:56 +0000 2024"
    },
    {
        "User": "Taverna Marvel",
        "Content": "Estrelas dos Vingadores reunidas em novo vídeo para as eleições americanas, em apoio a Kamala Harris. https://t.co/Yeregz3ebB",
        "Created_at": "Thu Oct 31 21:42:57 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "E eu com medo de mandar qualquer DM",
        "Created_at": "Thu Oct 31 21:43:39 +0000 2024"
    },
    {
        "User": "joao v",
        "Content": "Gente acabei de sofrer um atentado a democracia, fui depositar meu voto em kamala na agencia dos correios de parnamirim RN e eles disseram que nao aceitariam!!!! Absurdo!! Onde esta o TSE??? Querem fazer o trump ganhar a todo custo!! Abram os olhos!",
        "Created_at": "Thu Oct 31 21:43:49 +0000 2024"
    },
    {
        "User": "Greens⧖🌎💚🌳🕊🇪🇺🇧🇷🏳️‍🌈",
        "Content": "@XandaoMeComeu @virfsa121 @eixopolitico Trump disse coisa pior. A campanha editou os textos, tirou até uma parte que ele ofendia a Kamala, deixou essa parte e agr tão fingindo que não sabiam. Nem precisa falar que o comício teve outra pessoas ofendendo todo mundo e o trump ainda disse que foi um comício do amor.",
        "Created_at": "Thu Oct 31 21:44:04 +0000 2024"
    },
    {
        "User": "Luca Miola Grillo",
        "Content": "Imagina se Trump tivesse chamado os eleitores da Kamala ou de Biden de LIXO. Hoje estaríamos lendo manchetes e assistindo a reportagens sobre o “discurso de ódio da extrema direita. Como foi o contrário a mídia ou simplesmente ignora ou trata como um mero deslize.",
        "Created_at": "Thu Oct 31 21:44:36 +0000 2024"
    },
    {
        "User": "Hugo Gloss",
        "Content": "Avengers, assemble! Scarlett Johansson, Mark Ruffalo, Robert Downey Jr., Don Cheadle, Chris Evans, Danai Gurira e Paul Bettany se juntaram para um brainstorm super poderoso para campanha de Kamala Harris. https://t.co/236G3K38Vb",
        "Created_at": "Thu Oct 31 21:44:38 +0000 2024"
    },
    {
        "User": "thiagø",
        "Content": "alguém me explica o que a choquei quer dizer com \"selena gomez vota em kamala harris\"...\"vingadores votam em kamala harris\"...?\nsério, quem ainda não entendeu como funciona essa bosta de país pra eu explicar",
        "Created_at": "Thu Oct 31 21:44:39 +0000 2024"
    },
    {
        "User": "Ulysses Amorim",
        "Content": "@vinicios_betiol Tudo vai depender da eleição da Kamala nos EUA. Até lá não me pronuncio!",
        "Created_at": "Thu Oct 31 21:44:53 +0000 2024"
    },
    {
        "User": "Renato",
        "Content": "@phorlando @brealt Não é.E não foi nem ele quem disse,no que diz respeito ao apoio a Israel no debate msm ambos admitiram que brigam pra ver quem apoia mais.Kamala é uma genocida sanguinária assim como Hilary ?",
        "Created_at": "Thu Oct 31 21:45:54 +0000 2024"
    }
]