[
    {
        "User": "racosta08",
        "Content": "@freu_rodrigues @VlogdoLisboa Para desinformar assim nem precisa de Diploma feito eles e nem em economia, porém se você gasta pouco e equilibra suas finanças já é um economista, Trump reduziu impostos, Biden/Kamala aumentaram isso quer dizer que houve aumento de gatos e inflação para os americanos !",
        "Created_at": "Mon Nov 04 22:01:04 +0000 2024"
    },
    {
        "User": "définho",
        "Content": "@Lakewood_Lakee kamala é lula &amp; lula é kamala",
        "Created_at": "Mon Nov 04 22:01:09 +0000 2024"
    },
    {
        "User": "pritestes",
        "Content": "@TomasCPereira As voltas que tu dás para defender uma administração democrata que é cumplice de um genocídio. O lugar do Biden e da Kamala é em Haia.",
        "Created_at": "Mon Nov 04 22:01:11 +0000 2024"
    },
    {
        "User": "Portal Gossip Girl Brasil",
        "Content": "Queen! 👑✨ Leighton Meester usou sua voz para apoiar o progresso e a inclusão nas eleições. Em sua última publicação, ela declarou: \n\n“Estou orgulhosa de votar na Kamala, pelo progresso, inclusão e direitos iguais. Pela minha família e pelo futuro do nosso país e do planeta. E https://t.co/zxL46t4jtI",
        "Created_at": "Mon Nov 04 22:01:17 +0000 2024"
    },
    {
        "User": "Renascença",
        "Content": "Diz-me o que pesquisas, dir-te-ei em quem votas? Trump puxa o interesse de todos, mas algumas das pesquisas mais recentes indicam que a curiosidade pode ser negativa. Kamala provoca curiosidade com entrevistas, e a inflação parece ser o único indica... https://t.co/ZePcoamKtx",
        "Created_at": "Mon Nov 04 22:01:19 +0000 2024"
    },
    {
        "User": "filho do kant bar",
        "Content": "@NayaraFelizardo Moro no Benfica e tava fazendo buzinaço pra Kamala aqui na Senador Pompeu",
        "Created_at": "Mon Nov 04 22:01:23 +0000 2024"
    },
    {
        "User": "GloboNews",
        "Content": "Saiba mais sobre a Pensilvânia, estado que virou o foco das campanhas de Kamala e Trump nesta reta final e que pode decidir a eleição presidencial dos EUA.\n\n➡ Assista na #GloboNews: https://t.co/yAMjf4cw3V #GloboNewsMais https://t.co/GshECpGzSB",
        "Created_at": "Mon Nov 04 22:01:24 +0000 2024"
    },
    {
        "User": "Fernando",
        "Content": "@gersongomes Isso em uma hipotética eleição limpa né? Mas sabemos q à décadas q se iniciou em 2020 veio para humilhar a verdade é os fatos.. Kamala será colocada igual o Fantoche no Brasil.",
        "Created_at": "Mon Nov 04 22:01:26 +0000 2024"
    },
    {
        "User": "MONZAsle⚡️ Lingo $EMBER $QBX",
        "Content": "@defiremora Eu n acho que ele vá ganhar... meu medo é o global, Biden se mostrou muito fraco em tocar o controle do planeta, Kamala me parece o mesmo.",
        "Created_at": "Mon Nov 04 22:01:36 +0000 2024"
    },
    {
        "User": "TheDanoneLife",
        "Content": "@avicmonteiro Se Elon fosse de esquerda e votasse na Kamala, o carro então seria lindo 😆",
        "Created_at": "Mon Nov 04 22:01:45 +0000 2024"
    },
    {
        "User": "a",
        "Content": "a pobe da leighton meester declarou voto na kamala e tá sendo apedrejada no Instagram",
        "Created_at": "Mon Nov 04 22:01:46 +0000 2024"
    },
    {
        "User": "Jonilson Batistuta",
        "Content": "@folha Kamala vai tomar uma surra do meu presidente.",
        "Created_at": "Mon Nov 04 22:02:13 +0000 2024"
    },
    {
        "User": "What's a Kilometer? | Eleições EUA 2024",
        "Content": "de acordo os números do agregador, Kamala Harris seria eleita presidente \n\n🔵Harris - 276🥇\n🔴Trump - 262\n\n*são necessários 270 votos do colégio eleitoral para vencer https://t.co/Gigr8fURxS",
        "Created_at": "Mon Nov 04 22:02:25 +0000 2024"
    },
    {
        "User": "🇧🇷JENIFER COSTA🇧🇷",
        "Content": "Mentir....Isso KAMALA sabe muito bem!!\nSerá que ela tem um professor?\nAlguém conhece ele?\nJá sabem?...nossa vcs são rápidos 🤣🤣🤣🤣🤣🤣 https://t.co/ZslU4bvw8z",
        "Created_at": "Mon Nov 04 22:02:33 +0000 2024"
    },
    {
        "User": "Fábio Pancier",
        "Content": "@revistaoeste Sempre do lado errado,dançou com Maduro,Noriega,Putin agora Kamala.",
        "Created_at": "Mon Nov 04 22:02:38 +0000 2024"
    },
    {
        "User": "EDiego Maradona",
        "Content": "@Andre_Alfieri Votarei em Kamala.\nSão Bernardo do Campo",
        "Created_at": "Mon Nov 04 22:02:44 +0000 2024"
    },
    {
        "User": "dona nenê",
        "Content": "assim sei que importa o resultado das eleições do estragos unidos pra o resto do mundo mas a mídia brasileira dá uma importância q nao faz sentido qual a relevância do q fulano no cu da pensilvânia acha da kamala harris sei lá basta dizer quem ganhou e qual a política externa",
        "Created_at": "Mon Nov 04 22:02:46 +0000 2024"
    },
    {
        "User": "Fabio",
        "Content": "@elonmusk outro vagabundo esse Trump! o mundo ficara mais seguro ( se bem que qualquer um que entrar nessa presidencia é sempre uma ameaça, mas com Kamala passa uma impressão mais segura..)",
        "Created_at": "Mon Nov 04 22:02:53 +0000 2024"
    },
    {
        "User": "marquinhus",
        "Content": "o comício da kamala tá igual um festival e só tem A-list, a bey lá um dia desses e agora elas tb",
        "Created_at": "Mon Nov 04 22:02:59 +0000 2024"
    }
]