[
    {
        "User": "Pedro Anjos Pais Lopes",
        "Content": "@EFEnoticias Se não fossem os maricas  e atrasados mentais como por exemplo o senhor Sanchez \n,Biden, Kamala , Macron , Guterres e outros merdosos Israel já tinha resolvido o assunto com uma bomboca nuclear .",
        "Created_at": "Sat Nov 02 09:26:04 +0000 2024"
    },
    {
        "User": "robertosmac",
        "Content": "@lipec092 @GugaNoblat A mulher engoliu, um rádio. E fala bastante besteira. Tudo nessa merda de mundo é machismo/racismo agora. Porrada Dilma Rousseff uma anta ganhou para presidente aqui 2 x. Rsrs. Obama nos EUA. A Kamala é uma mistura de Dilma com Rolando Lero. Rs. A Michelle teria mais chances.",
        "Created_at": "Sat Nov 02 09:28:20 +0000 2024"
    },
    {
        "User": "Crítico do STF/TSE",
        "Content": "@EliseWilshaw Luladrão, o Carniça, com essa declaração, acaba de eleger Donald Trump.\nObrigado desgraça, pelo seu apoio a Kamala.",
        "Created_at": "Sat Nov 02 09:28:54 +0000 2024"
    },
    {
        "User": "Homem Destro",
        "Content": "@eleicoesempauta Esse papo não cola mais. Na atualidade as mulheres têm expectativa de vida quase 10 anos maior que a dos homens, recebem mais educação formal que os homens, aposentam-se antes dos homens, só pra dar alguns exemplos. Kamala é representa um modelo que desagrada o mundo.",
        "Created_at": "Sat Nov 02 09:29:41 +0000 2024"
    },
    {
        "User": "Manuel Cardoso",
        "Content": "@dntwit Depois de Hillary, Kamala e em 2029 de certeza absoluta a Michelle Obama, o ditador vai manter-se eternamente no poder! Será que os democratas não aprendem nem à primeira, nem à segunda e pelos vistos Vance será eleito em 2029. Chiça para tamanha estupidez!",
        "Created_at": "Sat Nov 02 09:29:45 +0000 2024"
    },
    {
        "User": "Marcelo Francisco🌐",
        "Content": "Lula Demônio incendiário pagará caro por apoiar Kamala Harris Travesti, assim sendo Trump na Casa Branca chutará a bunda do cachaceiro sem escrúpulos, mas Trump sabe que ainda temos @jairbolsonaro que representa a direita da América Latina junto a @JMilei da Argentina. https://t.co/xpHdXH4PYC",
        "Created_at": "Sat Nov 02 09:29:47 +0000 2024"
    },
    {
        "User": "André Runner",
        "Content": "@folha Após ver o desastre petista nas últimas eleições, Trump agradece o apoio de Lule a Kamala Puppet.",
        "Created_at": "Sat Nov 02 09:30:01 +0000 2024"
    },
    {
        "User": "Pedro Anjos Pais Lopes",
        "Content": "@BFMTV Se o ocidente não tivesse tantos maricas e falhados como é o caso do senhor Macron ,Sanchez , Guterres,Biden ,Kamala e outros tristes de merda , Israel já tinha resolvido o assunto com uma bomboca nuclear",
        "Created_at": "Sat Nov 02 09:30:07 +0000 2024"
    },
    {
        "User": "φοῖνιξ N",
        "Content": "HAHAHA: Apoio de Jennifer Lopez faz Kamala cair nas pesquisas e blogueir... https://t.co/dYQtwFBwLX via @YouTube",
        "Created_at": "Sat Nov 02 09:30:57 +0000 2024"
    },
    {
        "User": "Claret Jr",
        "Content": "Trump é a escolha certa para impulsionar a economia dos 🇺🇸! \n\nCom cortes de impostos, ⬇️ regulamentação e foco na segurança nacional, ele cria um ambiente favorável para investimentos e ⬆️ de empregos. Kamala propõe ⬆️ impostos; Trump foca no crescimento e liberdade econômica.",
        "Created_at": "Sat Nov 02 09:31:03 +0000 2024"
    },
    {
        "User": "Glitch",
        "Content": "@viriato888 Concordo plenamente, se a kamala ganhar, com a quantidade de imigrantes legalizados, estas são as últimas eleições \"democráticas\" dos Estados Unidos. A partir daí só  eleições falsas em que já se sabe o vencedor.",
        "Created_at": "Sat Nov 02 09:32:17 +0000 2024"
    },
    {
        "User": "Carlos🇧🇷Gomes✝️",
        "Content": "Ex-namorada do Diddy (preso por aquelas festas de \"arromba\", literalmente), conclama os americanos que acreditem na sua opção por Kamala...🙄😂😂😂 https://t.co/pEkuKcJ5UK",
        "Created_at": "Sat Nov 02 09:32:32 +0000 2024"
    },
    {
        "User": "Bê Neviani",
        "Content": "José Eduardo Agualusa: A exaltação do ódio \nKamala Harris não é, para muitos americanos, a candidata ideal. Longe disso. É a única, contudo, capaz de derrotar Donald T\n\nhttps://t.co/IEgBrUqGqM \n\nOU \nhttps://t.co/ufzJsI2KuY \ncc @Conteudo_Livre",
        "Created_at": "Sat Nov 02 09:33:17 +0000 2024"
    },
    {
        "User": "Troikaman",
        "Content": "@theluisribeiro Fazer aqui uma declaração:\n\nO @theluisribeiro convenceu-me, vou votar na Kamala. Mal posso esperar para ver as acrobacias quando a derrocada da Ucrânia já não for possível de esconder!\n\nhttps://t.co/BCQI5EYiKA https://t.co/BnkuGZYFHO",
        "Created_at": "Sat Nov 02 09:33:39 +0000 2024"
    },
    {
        "User": "Legui",
        "Content": "@cmjornal Trump vai ganhar e desmascarar os media e a agenda de esquerda. Estão constantemente a mentir a dizer que a Kamala vai na frente. Mentem como nem no tempo da ditadura se mentira",
        "Created_at": "Sat Nov 02 09:35:37 +0000 2024"
    },
    {
        "User": "Dani",
        "Content": "@atlanticista Perdão, mas você não sabe ler? Ela falou que escolher a opção menos pior a cada quatro anos não é o suficiente, vc deve usar sua democracia todo momento, biden e kamala apoiam genocídio",
        "Created_at": "Sat Nov 02 09:37:06 +0000 2024"
    }
]