[
    {
        "User": "MARIO LUIZ",
        "Content": "ESQUERDA E CRIME SEMPRE LADO A LADO NO MUNDO TODO KAMALA E DIDDY JUNTOS EM FESTA https://t.co/knvtaFcFao",
        "Created_at": "Sat Nov 02 06:43:05 +0000 2024"
    },
    {
        "User": "CANDANGO COERENTE 🔰",
        "Content": "Toda a indústria do entretenimento americano está com a kamala \n\nViu no que eles investem ?!",
        "Created_at": "Sat Nov 02 06:43:55 +0000 2024"
    },
    {
        "User": "Maria Gorete de Castro",
        "Content": "@elonmusk A situação tá é feita  pra kamala, tá parecendo o Lula   apoiado por gente falsa bandidos, pilantras presidiários e etc 🤣🤣🤣",
        "Created_at": "Sat Nov 02 06:46:02 +0000 2024"
    },
    {
        "User": "Libertário 013",
        "Content": "@ocafelibertario Kamala já ganhou. Entupiu o país de imigrante ilegal. E eles vão votar.",
        "Created_at": "Sat Nov 02 06:49:31 +0000 2024"
    },
    {
        "User": "mutirão Globo de Ouro Fernanda Torres Best Actress",
        "Content": "agora eh hora de rever elazxxx",
        "Created_at": "Sat Nov 02 06:49:47 +0000 2024"
    },
    {
        "User": "Assis",
        "Content": "Trump.\nA Kamala tem o QI de jegue.",
        "Created_at": "Sat Nov 02 06:50:50 +0000 2024"
    },
    {
        "User": "Taproot",
        "Content": "@docGX2 Os EUA são muito mais de facto mas a diferença é que lá posso mandar o Trump ou a Kamala pró caralho e nada me sucede! Agora, tenta tu na Russia insultares o carrasco do FDP do Putin.",
        "Created_at": "Sat Nov 02 06:57:41 +0000 2024"
    },
    {
        "User": "lisa",
        "Content": "a kamala harris vai ganhar essa eleição estou prevendo",
        "Created_at": "Sat Nov 02 06:58:53 +0000 2024"
    },
    {
        "User": "O Especial De Natal do Relâmpago Macquem Careca",
        "Content": "Todos esses amigos íntimos do p dippy são de extrema esquerda... E todos fazendo uma campanha pra Kamala, fico imaginando... Será que ela vai aliviar a barra deles? Se for eleita?",
        "Created_at": "Sat Nov 02 07:00:35 +0000 2024"
    },
    {
        "User": "Karoline Santiago",
        "Content": "@eleicoesempauta Era hora dela perguntar ao Demetrio, já que ele como analista político sabe falar sobre, qual a visão dele sobre essa questão que ela levantou de que pessoas estão sendo declaradamente misóginas, ao assumir que não votaria na Kamala Harris, porque ela é uma mulher.",
        "Created_at": "Sat Nov 02 07:03:20 +0000 2024"
    },
    {
        "User": "愛･ Ice ･男",
        "Content": "CNN emite um grave aviso aos telespectadores\n\nRELATÓRIO: As coisas não parecem boas para Kamala Harris, já que a CNN alerta os telespectadores de que todos os sinais apontam para uma vitória de Trump.\n\n“Você não pode dizer que não foi avisado.”\n\nHarry Enten, da CNN, destacou três https://t.co/CKOm0keRRF",
        "Created_at": "Sat Nov 02 07:04:34 +0000 2024"
    },
    {
        "User": "Carne Assada",
        "Content": "@BTCisSoundMoney @docGX2 Podes mandar para o caralho, tanto o Trump como a Kamala, de facto.\n\nAgora experimenta mandar para o caralho, quem realmente manda lá, e vê o que te acontece.",
        "Created_at": "Sat Nov 02 07:05:08 +0000 2024"
    },
    {
        "User": "Nina",
        "Content": "Se Kamala vencer será o fim do Ocidente.",
        "Created_at": "Sat Nov 02 07:05:53 +0000 2024"
    },
    {
        "User": "Todes é meus ovos",
        "Content": "@revistaoeste Pronto, agora a Kamala ganha com 51% dos votos válidos!",
        "Created_at": "Sat Nov 02 07:06:50 +0000 2024"
    },
    {
        "User": "Stientje Lima",
        "Content": "@EliseWilshaw Se Lula 🦑 e a favor da Kamala pra mim é motivo mais do que suficiente pra ser contra não concordo com nada q venha desse ser.",
        "Created_at": "Sat Nov 02 07:07:39 +0000 2024"
    },
    {
        "User": "🇺🇦Marcola🇮🇱",
        "Content": "@Metropoles Kamala vomitou após saber do apoio do Lula",
        "Created_at": "Sat Nov 02 07:09:13 +0000 2024"
    },
    {
        "User": "Diego",
        "Content": "@CissaBailey Uma coisa me deixou intrigado. Eminem se dizia contra toda a sujeira envolvendo Diddy e etc, no entanto, é um apoiador ferrenho da Kamala e do esgoto que está ao lado dela, inclusive todos os envolvidos no escândalo Diddy..Ou Eminem é um FDP que está envolvido tbm ou tá louco..",
        "Created_at": "Sat Nov 02 07:09:42 +0000 2024"
    },
    {
        "User": "Fer_Matrix 🇵🇹",
        "Content": "RFK Jr: \"Esta semana... Bill Gates fez sua primeira contribuição política na história. Ele deu US$ 50 milhões para Kamala Harris.\"\n\n\"Tenho certeza de que a razão pela qual ele deu isso é que ele não quer que eu administre o sistema de saúde neste país e investigue suas práticas",
        "Created_at": "Sat Nov 02 07:10:26 +0000 2024"
    }
]