[
    {
        "User": "WILSON GERALDO",
        "Content": "TRUMP FAZ KAMALA HARRIS COMER POEIRA E O POVO TEME FRAUDE, O BRASIL SEGU... https://t.co/lvygjKwreS via @YouTube",
        "Created_at": "Mon Nov 04 04:31:00 +0000 2024"
    },
    {
        "User": "Ronaldo Nieto Mendes",
        "Content": "”Se Kamala vencer, você estará a 3 dias do início de uma depressão econômica no estilo de 1929. Se eu vencer, você estará a 3 dias dos melhores empregos, dos maiores salários e do futuro econômico mais brilhante que o mundo já viu.\n\nO pesadelo inflacionário de Kamala custou à",
        "Created_at": "Mon Nov 04 04:31:32 +0000 2024"
    },
    {
        "User": "Oliveira Técnico❄️❄️",
        "Content": "@pauloap O @Rconstantino deu um belo exemplo hoje no #4por4, o advogado dele e judeu e vota na kamala e odeia o #Trump, ir ele não falou nada de bem da kamala quando o Consta perguntou, ele só falou que odeia o #Trump.",
        "Created_at": "Mon Nov 04 04:32:03 +0000 2024"
    },
    {
        "User": "suposto lobisomem de carnaíba",
        "Content": "engraçado da Kamala é que ela é meio que do MDB do partido Democrata",
        "Created_at": "Mon Nov 04 04:32:20 +0000 2024"
    },
    {
        "User": "leozinho",
        "Content": "Fazendo bolo pra virar voto pra Kamala amanhã na praça central de Ribeirão Preto",
        "Created_at": "Mon Nov 04 04:33:17 +0000 2024"
    },
    {
        "User": "Ruy Tonaco",
        "Content": "@JoseMedeirosMT Vi desespero \nSinal que Kamala já ganhou",
        "Created_at": "Mon Nov 04 04:33:36 +0000 2024"
    },
    {
        "User": "T i n k y W i n k y ♡",
        "Content": "Minha mãe falando pra mim que não pode falar mal da Taylor Swift pq é uma estratégia do Trump pra votarem nele já que a Taylor Swift é a favor da kamala, então se vc é contra a Taylor, vc é a favor do Trump\nE eu explicando pra ela que ela é meio racista e minha mãe continuando",
        "Created_at": "Mon Nov 04 04:33:59 +0000 2024"
    },
    {
        "User": "celok",
        "Content": "@advmoreira_ue Acho que vão roubar na cara de pau e Kamala vai ser presidente.",
        "Created_at": "Mon Nov 04 04:34:13 +0000 2024"
    },
    {
        "User": "WOLVERINE PATRIOTA",
        "Content": "@Um_Sabonete @folha Acho que esse texto ae se encaixa melhor para a kamala!",
        "Created_at": "Mon Nov 04 04:34:44 +0000 2024"
    },
    {
        "User": "SandraSaray",
        "Content": "Vote #Trump\n\nO povo americano não pode se deixar enganar!\n Kamala Harris é uma radical de esquerda que acabará com a economia e a segurança do povo dos EUA.\n\nE não só a liberdade e a segurança do povo americano está em jogo, como a segurança do mundo depende das eleições desta https://t.co/4RorAaPoli",
        "Created_at": "Mon Nov 04 04:35:28 +0000 2024"
    },
    {
        "User": "beto",
        "Content": "@g1 Trump e kamala não tão nem aí pro Brasil, não tão nem aí pra ninguém, americano só se importam com eles próprios.\n\nA plim plim parece putinha dos EUA.",
        "Created_at": "Mon Nov 04 04:37:52 +0000 2024"
    },
    {
        "User": "mundinho janja lula da silva",
        "Content": "comprei um fone de ouvido no mercado livre ontem de tarde e o bicho saoi 20h de sao paulo pra chegar amanhã \nai juro que delicia",
        "Created_at": "Mon Nov 04 04:38:58 +0000 2024"
    },
    {
        "User": "megan stallion minha esposa",
        "Content": "@arystalli @szatinez @scarleteditsbr ela mostrou apoio a kamala tipo, sei lá? ontem? vivia babando ovo do trump, falando que a quebrada apoiava ele e seus ideais 🥺😍😍",
        "Created_at": "Mon Nov 04 04:39:53 +0000 2024"
    },
    {
        "User": "Nery 🎙",
        "Content": "Essa mulher não passa nenhuma confiança, só mostra que o Partido Democrata se perdeu por inteiro! Só olhar o passado dos candidatos que disputaram, a Kamala beira a ser a pior a estar representando o partido!",
        "Created_at": "Mon Nov 04 04:40:06 +0000 2024"
    },
    {
        "User": "Francisco",
        "Content": "@gustavonunesrio Ta chamando a Kamala Harris de Fuad Noman de saias, é isso?",
        "Created_at": "Mon Nov 04 04:40:10 +0000 2024"
    },
    {
        "User": "Nerine",
        "Content": "imagina se a kamala ganha com 50.62% dos votos\n\n👀",
        "Created_at": "Mon Nov 04 04:40:34 +0000 2024"
    },
    {
        "User": "💙 Resister Sister",
        "Content": "@YourAnonCentral Florida for Kamala!",
        "Created_at": "Mon Nov 04 04:40:49 +0000 2024"
    },
    {
        "User": "Fernando S.",
        "Content": "@carlosobritoo @eleicoesempauta Tá loco? O Putin apoia o Trump, a China com certeza prefere a Kamala, por conta das promessas das sanções do Trump",
        "Created_at": "Mon Nov 04 04:40:53 +0000 2024"
    }
]