[
    {
        "User": "Expresso",
        "Content": "Ana Gomes: “Quem é que pode ter dúvidas entre Kamala Harris e Donald Trump? É a moralidade e decência que estão em causa” https://t.co/M2ubcKusd9",
        "Created_at": "Mon Nov 04 09:21:48 +0000 2024"
    },
    {
        "User": "E. KOBA",
        "Content": "@GloboNews @Rkrahenbuhl Tinha dúvidas sobre a possibilidade de KAMALA vencer, agora não tenho mais....TRUMP vai voltar, ontem na TV americana TRUMP conseguiu pegar a maioria do eleitorado em dúvida com o caso do esquilo PEANUT e comparar com o ESTADO autoritário de NEW YORK.",
        "Created_at": "Mon Nov 04 09:22:21 +0000 2024"
    },
    {
        "User": "La Storia Siamo Noi!",
        "Content": "Animal Morto por Homens de Kamala......",
        "Created_at": "Mon Nov 04 09:22:57 +0000 2024"
    },
    {
        "User": "Maufalavigna",
        "Content": "@AntifaCade60239 Nem fodendo. E nem.pra nazista da Kamala.",
        "Created_at": "Mon Nov 04 09:23:01 +0000 2024"
    },
    {
        "User": "E. KOBA",
        "Content": "@g_e_r_m_a_n_o @GloboNews @Rkrahenbuhl A campanha de TRUMP nas ultimas horas colocou KAMALA na parede com o Partido Democrata sendo exposto sobre a morte de animais...não contaria com tanta certeza nesse momento.",
        "Created_at": "Mon Nov 04 09:23:48 +0000 2024"
    },
    {
        "User": "sapo liberal 🇪🇺🇺🇦",
        "Content": "Amanhã é o dia de salvar a sociedade ocidental elegendo Kamala Harris!",
        "Created_at": "Mon Nov 04 09:24:13 +0000 2024"
    },
    {
        "User": "PandaNotícias",
        "Content": "No sábado, uma pesquisa respeitada colocou a vice-presidente democrata Kamala Harris três pontos à frente do ex-presidente republicano Donald Trump. Kamala #Harris e #DonaldTrump seguem empatados na reta final da campanha\n#USelection https://t.co/b9NSbzfTQQ",
        "Created_at": "Mon Nov 04 09:24:15 +0000 2024"
    },
    {
        "User": "sofia",
        "Content": "@mandaoluchi @shosannacastro amanhã estarei na paulista virando voto pra kamala harris",
        "Created_at": "Mon Nov 04 09:24:30 +0000 2024"
    },
    {
        "User": "marcio figueiredo",
        "Content": "@pauloap Pior que chegaram a cogitar o big mike como candidato no lugar da Kamala kkkkk",
        "Created_at": "Mon Nov 04 09:25:27 +0000 2024"
    },
    {
        "User": "Itatiaia",
        "Content": "Sem apresentar provas, Trump fala em 'fraude eleitoral' nos EUA; Kamala diz que 'voto determina resultado'\n\nClique e leia mais: https://t.co/JrrXD6ay1V",
        "Created_at": "Mon Nov 04 09:25:42 +0000 2024"
    },
    {
        "User": "Cleiton Baptista",
        "Content": "Nosso sistema confia tanto nas eleições dos EUA, que segue estendendo seus tentáculos sem pudor. não me surpreende 50,1 Kamala- 49,9 Trump. https://t.co/BlVtfPAzgY",
        "Created_at": "Mon Nov 04 09:26:09 +0000 2024"
    },
    {
        "User": "Itatiaia",
        "Content": "Donald Trump ou Kamala Harris? Confira quem é o favorito entre os brasileiros que vivem nos EUA\n\nClique e leia mais: https://t.co/mngHwvVO5D",
        "Created_at": "Mon Nov 04 09:26:16 +0000 2024"
    },
    {
        "User": "Pale",
        "Content": "@elonmusk A vote for Kamala is a vote for pedophilia",
        "Created_at": "Mon Nov 04 09:26:39 +0000 2024"
    },
    {
        "User": "De Volta do Exílio",
        "Content": "@Vienna_Gambit @heavenlypear As eleições nos EUA tinham que ser Kamala X Trump X Marçal X Datena. Aí sim seriam interessantes!",
        "Created_at": "Mon Nov 04 09:26:41 +0000 2024"
    },
    {
        "User": "Messias Donato",
        "Content": "🚨 URGENTE - A CNN denuncia que Kamala Harris esta veiculando anúncios pró-Israel na Pensilvânia e pró-Palestina no Michigan.\n\n“A candidata mais falsa da história na campanha mais falsa da história, zero princípios” https://t.co/cDG95fZtkz",
        "Created_at": "Mon Nov 04 09:26:53 +0000 2024"
    },
    {
        "User": "Izabel Delmondes",
        "Content": "@elonmusk Estou deveras preocupada, sou defensora das liberdades democráticas, do direito ao livre pensar e não gosto que outros decidam por mim. A vitória da Kamala seria um retrocesso para a democracia e uma possibilidade enorme de uma guerra que não podemos prever como vai terminar.",
        "Created_at": "Mon Nov 04 09:27:31 +0000 2024"
    },
    {
        "User": "Irineu Toledo Bastos",
        "Content": "🚨BOMBA! Guru das Pesquisas Prevê Trump na Frente de Kamala Harris! https://t.co/6OumnogufG via @YouTube",
        "Created_at": "Mon Nov 04 09:27:54 +0000 2024"
    },
    {
        "User": "João angelo 68",
        "Content": "@eleicoesempauta Acho q a Kamala vai ganhar fácil  Randolfe Gazela Rodrigues do Amapá,  Renan Canalheiros de Alagoas, e Rodrigo Capacheco de Minas acabam de declarar apoio total para a mulher q ri até em velório.",
        "Created_at": "Mon Nov 04 09:30:17 +0000 2024"
    }
]