[
    {
        "User": "Yokantara",
        "Content": "@Ricardo_1934 Eu ando assistindo abc e cnn e todos eles dizem que Trump levaria na Pennsylvania, como andam dizendo que Iowa vai de Kamala, ainda sim Trump teria vantagem e venceria a eleição. https://t.co/IWq4whcqBe",
        "Created_at": "Sun Nov 03 16:11:12 +0000 2024"
    },
    {
        "User": "kamala hairy",
        "Content": "@caiomsena1 Todo ano véi",
        "Created_at": "Sun Nov 03 16:12:10 +0000 2024"
    },
    {
        "User": "Yeeii",
        "Content": "@sormany15 @AmarauDavi @stuartdois a mulher é quase branca oque vei, até a kamala é mais branca q ela KKKKKK, o único branco aí é o pai, a mãe é parda e pelo que parece ela é juçara",
        "Created_at": "Sun Nov 03 16:12:11 +0000 2024"
    },
    {
        "User": "thomaz",
        "Content": "dou todos os meus delegados pra kamala",
        "Created_at": "Sun Nov 03 16:12:13 +0000 2024"
    },
    {
        "User": "Xampola",
        "Content": "@GuiadasApostas torce pra kamala ja sabemos que da o cu",
        "Created_at": "Sun Nov 03 16:12:18 +0000 2024"
    },
    {
        "User": "Rosa antifascista🏹🏕️⛵📚🚩",
        "Content": "Kamala e Trump são senhoras da Guerra. O inferno na terra. Mas Trump é o lider da extrema direita mundial. Ele ganhando, nossos golpistas tupiniquins se ouriçam. E não quero isso. Que ganhe Kamala. Pra mim é a única diferença, no mais são lixo do mesmo saco.",
        "Created_at": "Sun Nov 03 16:12:25 +0000 2024"
    },
    {
        "User": "Rô",
        "Content": "A \"classe média popular\", mais conhecida como POBRE,   votou contra a patota privilegiada elitista petista,  ambidestra e abiogenista? Sério? Por que será?\n\nKamala  Trump  estão fazendo O Enem  QUE MOMENTO  quero ver Irene dar sua risada :) https://t.co/xaclr5fXdF",
        "Created_at": "Sun Nov 03 16:12:32 +0000 2024"
    },
    {
        "User": "Aprendendo política",
        "Content": "@thaleseb Thales, é verdade que tem republicanos apoiando Kamala pq odeiam o Trump? Vi falarem isso, mas achei tão peculiar que não sei se é meme.",
        "Created_at": "Sun Nov 03 16:12:38 +0000 2024"
    },
    {
        "User": "Patricia Fregolente",
        "Content": "@GusC0u @valoreconomico Mas é Kamala é do PT?",
        "Created_at": "Sun Nov 03 16:12:45 +0000 2024"
    },
    {
        "User": "Valor Econômico",
        "Content": "Kamala e Trump em empate técnico em todos os estados-pêndulo, diz pesquisa NYT\nhttps://t.co/g5ARkdBwI7",
        "Created_at": "Sun Nov 03 16:12:59 +0000 2024"
    },
    {
        "User": "Lucy Jenkins😎🇧🇷🇺🇸🇮🇱",
        "Content": "Ué, mas a Era agora não é da Kamala já que ela está no governo ou esqueçaram que ela é a Vice presidente?\n\nhttps://t.co/iImmKafqRj",
        "Created_at": "Sun Nov 03 16:13:18 +0000 2024"
    },
    {
        "User": "Chineiras ˢᵉᵖ 🇨🇳",
        "Content": "Para a China, quem é melhor?\n\nDonald Trump aprovou diversas sanções econômicas e muitas taxas no comércio chinês, além de apoiar Taiwan.\n\nJá Kamala Harris vai continuar com as sanções econômicas na China, assim como Biden e Trump fizeram. Kamala apoia o Taiwan também.\n\nResumindo: https://t.co/uB98Ne3WDl",
        "Created_at": "Sun Nov 03 16:13:23 +0000 2024"
    },
    {
        "User": "Marcelo Leite",
        "Content": "“O futuro dirá se Kamala Harris fará tudo q o clima precisa, na hipótese de vencer. É certo que continuará programas de Biden para energia limpa, mas nem o atual presidente nem sua vice se inclinam a adotar metas para reduzir a zero, até 2050, a queima de carvão, petróleo e gás.”",
        "Created_at": "Sun Nov 03 16:13:34 +0000 2024"
    },
    {
        "User": "Julina",
        "Content": "Naooo kamala os cristãos são burros eles n sabem que significa ILY em linguagem de sinal Kamala naoooo",
        "Created_at": "Sun Nov 03 16:14:06 +0000 2024"
    },
    {
        "User": "Vacina Antirrábica™",
        "Content": "@artificialguybr @felipeslx13 @CSLupinacci mas ele estava atrás durante toda a corrida. Então é um cenário bem diferente. Vão errar a favor de Trump e a Kamala levar tudo ou vão errar a favor da Kamala e o Trump vai ter uma supermaioria?",
        "Created_at": "Sun Nov 03 16:14:16 +0000 2024"
    },
    {
        "User": "PS_Carv",
        "Content": "@peppipets E a Kamala já disse que se depender dela seu governo vai invadir as casas das pessoas e tomar as armas que lá estiverem.\n\n*Informação sujeita à veracidade do fato.",
        "Created_at": "Sun Nov 03 16:14:22 +0000 2024"
    },
    {
        "User": "dantas ☾",
        "Content": "o elon mosquito foi chamar a card b de marionete da kamala e acabou virando janta",
        "Created_at": "Sun Nov 03 16:14:25 +0000 2024"
    },
    {
        "User": "Alargolo",
        "Content": "@folha Os comentários dos nazifascistas bolsonaristas sobre essa notícia está engraçada. Assistir como esses canalhas sofrem é um bálsamo para milhões de brasileiros que todos os dias lutam e impedem esses selvagens alcançarem o poder. Outra coisa, tá tudo organizado, Kamala vai ganhar.",
        "Created_at": "Sun Nov 03 16:14:32 +0000 2024"
    },
    {
        "User": "Andy",
        "Content": "@_marcomendess @DouglasF2B @BiazitaGomes @linelena2010 Kamala liberal? KKKKKKKK EUA é um dos países que possui mais estatais do mundo inteiro",
        "Created_at": "Sun Nov 03 16:14:33 +0000 2024"
    }
]