[
    {
        "User": "George Sampaio",
        "Content": "@LLisbonnn @benelmescany Tem possibilidade sa Kamala chegar a 100 milhões de votos na terça?\n\nNenhum chefe de estado no mundo chegou a isso, mas pode acontecer com o clima de energia favorável a ela.",
        "Created_at": "Sun Nov 03 01:54:38 +0000 2024"
    },
    {
        "User": "nilvamuller",
        "Content": "@thaleseb acha que kamala vence PA? ai já era p/ trump",
        "Created_at": "Sun Nov 03 01:55:02 +0000 2024"
    },
    {
        "User": "dan ✨️",
        "Content": "@mt2001_ Se a Taylor for no comício da Kamala na Pensilvânia nessa segunda ela garante uma vitória ampla no estado.",
        "Created_at": "Sun Nov 03 01:55:48 +0000 2024"
    },
    {
        "User": "Ana SF Elliott",
        "Content": "@ducavendish Tudo porque uma pesquisa mostrou  ela na frente no Iowa. Kamala tem ZERO chance de vencer no Iowa. Tá parecendo pesquisa paga pra tumultuar a eleição.",
        "Created_at": "Sun Nov 03 01:56:09 +0000 2024"
    },
    {
        "User": "David Lucas",
        "Content": "@thaleseb Trump vai vencer terça feira . Kamala já era",
        "Created_at": "Sun Nov 03 01:56:17 +0000 2024"
    },
    {
        "User": "Gabriel Kingslayer",
        "Content": "Os trumpistas estão arrancando as calcinhas pela cabeça após a pesquisa da Selzer em Iowa apontar a vitória de Kamala Harris no estado.",
        "Created_at": "Sun Nov 03 01:56:21 +0000 2024"
    },
    {
        "User": "Caio Vieira",
        "Content": "O que tão forçando pra parecer que a Kamala vai ganhar é brincadeira..\n\nSem ansiedade turma, já sabemos o resultado",
        "Created_at": "Sun Nov 03 01:56:35 +0000 2024"
    },
    {
        "User": "luisinho espalha lixo",
        "Content": "sou americana tbm axé kamala",
        "Created_at": "Sun Nov 03 01:56:54 +0000 2024"
    },
    {
        "User": "Diogo Venturini®️🇮🇱🇧🇷",
        "Content": "Sim, senhores;\nO blog The New York Times pediu explicitamente voto para Kamala Harris, para 'acabar de vez' com Donald Trump.\n\nEspero que Trump, ao vencer, destrua esse blog dos infernos.\n\nO jogo é sujo. E estamos no jogo. Quem joga limpo perde. https://t.co/wIHSJsonxl",
        "Created_at": "Sun Nov 03 01:57:15 +0000 2024"
    },
    {
        "User": "New Era",
        "Content": "@Grishnackh_br Todos são sionistas. Mas dificilmente a Kamala se sacrificaria por Israel. O Trump, com só um mandato, provavelmente se sacrificaria. \nSe Kamala ganhar, vai subir o tom contra Putin e o russo vai ter que jogar a Rússia no colo da China por ao menos 20 anos para sobreviver.",
        "Created_at": "Sun Nov 03 01:57:44 +0000 2024"
    },
    {
        "User": "dudão",
        "Content": "Aqui no sudeste do Pará Kamala não terá chances!",
        "Created_at": "Sun Nov 03 01:57:50 +0000 2024"
    },
    {
        "User": "Jamir",
        "Content": "@Ricviz quase não tenho acompanhado e tenho visto as pesquisas muito diferentes. Obviamente torcendo pela Kamala.",
        "Created_at": "Sun Nov 03 01:57:55 +0000 2024"
    }
]