[
    {
        "User": "ICL Notícias",
        "Content": "Kamala x Trump: Resultado imprevisível nas eleições dos EUA abre margem para agitação da extrema direita contra processo democrático. Confira análise de Heloísa Vilella direto de Nova York (editado) \n\nVeja mais no Portal ICL Notícias: https://t.co/UYH46m3c23 https://t.co/EQB67ck2OC",
        "Created_at": "Mon Nov 04 16:23:23 +0000 2024"
    },
    {
        "User": "Zé Direito",
        "Content": "@marcelorubens Talibã tomando o Afeganistão, Russia invadindo Ucrânia, China ameaçando Taiwan, e guerra no Oriente Médio. Continue assim Kamala...",
        "Created_at": "Mon Nov 04 16:23:31 +0000 2024"
    },
    {
        "User": "Poder360",
        "Content": "#Opinião 📝 Carlos Eduardo Lins da Silva | Imigração é o tema que dá mais vantagem a Trump sobre Kamala \n\nPesquisa do “WS Journal” mostra que 53% dos eleitores acham que o republicano cuidará da questão melhor do que a democrata\n\n⬇️ Leia no Poder360:\nhttps://t.co/x54trlC2YI",
        "Created_at": "Mon Nov 04 16:24:05 +0000 2024"
    },
    {
        "User": "Djenane Pamplona",
        "Content": "@freire_roberto Sou mulher e apesar de ser a única engenheira formada em 1969, não concordo com projetos identitários. Você viu a Kamala falando que temos de ser WOKE, quanto mais Woke melhor? Este projeto idiota está destruindo a esquerda.",
        "Created_at": "Mon Nov 04 16:24:07 +0000 2024"
    },
    {
        "User": "de angelo",
        "Content": "@MafinhaBarba Lá tbm tem xandao ,então, a urna viciada vai por a kamala lá",
        "Created_at": "Mon Nov 04 16:24:15 +0000 2024"
    },
    {
        "User": "Joan Crawford-Taylor Swift-Adele-Lana-Anitta",
        "Content": "@itxdan13 é o desespero dele\n\nKamala está liderando o wikipedia USA desde sexta\n\nIsso n acotencia ha mt tempo\nquando ela entrou na campanha ela liderava facil\nDps ele foi encostando\nsempre usei esse parâmetro (que ngm usa)\n\nDia 3&gt;&gt;\nela subiu +70 mil buscas\nele + 10 mil\ncomparado ao dia 2 https://t.co/BZPLjcJwvf",
        "Created_at": "Mon Nov 04 16:24:15 +0000 2024"
    },
    {
        "User": "Vasco 🇪🇺 (Macron fan acc)",
        "Content": "@ildonino Que a Kamala é a melhor solução para a democracia não tenho dúvidas nenhumas",
        "Created_at": "Mon Nov 04 16:24:17 +0000 2024"
    },
    {
        "User": "Eduardo koscak",
        "Content": "@FalaChupetinha Kamala no poder significa dólar mais baixo. Significa Estados Unidos mais fraco. Eu particularmente não ligo kkkk",
        "Created_at": "Mon Nov 04 16:24:20 +0000 2024"
    },
    {
        "User": "Fulvio Feola",
        "Content": "Isso é puro desconhecimento de quem não conhece a política estadunidense. Já chamaram Biden e Kamala de comunistas kkkkk",
        "Created_at": "Mon Nov 04 16:24:23 +0000 2024"
    },
    {
        "User": "manuel miguel chaves",
        "Content": "@docGX2 prefiro ver outra sondagem que são as casa de apostas?\nO site “Election Betting Odds”, que compila os números de diversas plataformas, mostra Trump com 54,8% de chance de vitória contra 44,7% de Kamala. Uma semana atrás, o republicano tinha 61,9% de possibilidade de vencer,",
        "Created_at": "Mon Nov 04 16:24:31 +0000 2024"
    },
    {
        "User": "celo",
        "Content": "nao guento a retrospectiva de vida que passou no jornal parece que é aniversário de 15 do trump e kamala",
        "Created_at": "Mon Nov 04 16:24:46 +0000 2024"
    },
    {
        "User": "Leon",
        "Content": "@diegomsgoms @realDonaldTrump Típica curva de casa de apostas em ambiente disputado. Era estranho Trump estar tão a frente e se inverter essa semana é indício de que realmente Kamala obteve uma leve vantagem nos estados pêndulos",
        "Created_at": "Mon Nov 04 16:24:46 +0000 2024"
    },
    {
        "User": "Ana Carneiro",
        "Content": "ACABOU: um esquilo acaba de enterrar as chances de Kamala Harris e faz T... https://t.co/LNZBajshBh via @YouTube E eu achando que fosse mentira, que tipo seres são esses?",
        "Created_at": "Mon Nov 04 16:24:47 +0000 2024"
    },
    {
        "User": "Cyber Dick 🖕🖕",
        "Content": "@theluisribeiro Continuo sem entender se está como Jornalista ou como apoiante da Kamala? 🤔🤔🤔🤔",
        "Created_at": "Mon Nov 04 16:25:30 +0000 2024"
    },
    {
        "User": "Rvanzo🇨🇦🇺🇸",
        "Content": "@MafinhaBarba Eu também acho. Mulherada tá votando muito mais do que homem. Ainda bem que já passei da idade do draft então deixa a molecada ser chamada pra lutar as guerras da Kamala, eleita pela mulherada.",
        "Created_at": "Mon Nov 04 16:25:51 +0000 2024"
    },
    {
        "User": "Geoposting 🇧🇷",
        "Content": "@EvraziaKvltZ O Pamonheiro de Baku escreveu que a vitória de Trump seria comemorada em Moscou e eu respondi que a da Kamala seria comemorada em Yerevan, e ele me bloqueou. Da pra ver pq o medo do Trump se reflete até no brilho careca.",
        "Created_at": "Mon Nov 04 16:25:54 +0000 2024"
    },
    {
        "User": "tuti tutuco",
        "Content": "Faltou um: \n\n🔵 KAMALA HARRIS\n📍Santarém, PA",
        "Created_at": "Mon Nov 04 16:26:02 +0000 2024"
    },
    {
        "User": "Marcelo Delfino🐬",
        "Content": "@holmes_pab Kamala deve vencer em Governador Valadares",
        "Created_at": "Mon Nov 04 16:26:06 +0000 2024"
    },
    {
        "User": "mmmmmm",
        "Content": "O filho de um ex presidente, apagado por um grupo de pessoas (no qual não vou citar), DEMOCRATA pedindo voto ao Trump. O pessoal ainda votando em Kamala... É triste o destino da humanidade. América é de fato \"o novo Brasil.\"",
        "Created_at": "Mon Nov 04 16:26:12 +0000 2024"
    },
    {
        "User": "мαтнευѕ ƒαriαѕ",
        "Content": "Icl, Xones, Rito, Kamala x Trump... Vcs se odeiam séloco.",
        "Created_at": "Mon Nov 04 16:26:16 +0000 2024"
    }
]