[
    {
        "User": "Allan Christyan",
        "Content": "@ProfessorBellei Engraçado é que os comparsas do Dyddy tambem apoiam a Kamala",
        "Created_at": "Sun Nov 03 16:05:44 +0000 2024"
    },
    {
        "User": "Marlon Henschel",
        "Content": "@Guilherme925489 @eleicoesempauta Geórgia é incógnita nas últimas semanas, mas Carolina do Norte já demostrava ir para a Kamala.",
        "Created_at": "Sun Nov 03 16:06:08 +0000 2024"
    },
    {
        "User": "Graça Verdini",
        "Content": "@juliovschneider NY já foi magnífica, hoje com Biden e Kamala não passa de uma cidade suja literalmente em todos os sentidos.",
        "Created_at": "Sun Nov 03 16:06:35 +0000 2024"
    },
    {
        "User": "Condizer",
        "Content": "@OdnaldaW2 Segue as fotos. Bolsominion só sabe postar Fake News. Kamala não tem envolvimento com nada. Até então o que se diz conservador, tem mais rabo preso que você. https://t.co/GPd22Sui8Y",
        "Created_at": "Sun Nov 03 16:06:40 +0000 2024"
    },
    {
        "User": "Elizabeth🦑🚩💙",
        "Content": "@SandraBrMxCad @esquerdeando Óbvio não são flores, eu disse, Kamala só é menos pior, Obama deu o golpe na Dilma, mas o Biden não ajudou na tentativa de golpe no Lula no dia 8/01. Então é esperar o que acontece, continuo achando que Trump é mais perigoso.",
        "Created_at": "Sun Nov 03 16:07:03 +0000 2024"
    },
    {
        "User": "Northcaledonia",
        "Content": "@SexoGratweeto Até existirão vários, o essencial é manter-se à solta e nunca ser acusado, basta veres o documentário sobre o Roger Stone para se perceber o que significa Trump, mas a política americana mantêm-se a mesma com a Kamala, será é um neoliberalismo pintado a cores mais simpáticas",
        "Created_at": "Sun Nov 03 16:07:13 +0000 2024"
    },
    {
        "User": "Lingüística",
        "Content": "Isso! A Claudia, socialista afro-latina, não precisa fazer code-switching para um Ebonics falso para parecer \"mulher de cor\". Mas os torcedores da Kamala no Brasil não ouvem falar dessas duas mulheres anti-imperialistas. Afinal, a Beyoncé e a Taylor Swift não as mencionam...",
        "Created_at": "Sun Nov 03 16:07:38 +0000 2024"
    },
    {
        "User": "Ed Ota",
        "Content": "O tal do Hamilton tá em situação de Westbrook ein...\n\nMelhor aposentar tadinho",
        "Created_at": "Sun Nov 03 16:07:51 +0000 2024"
    },
    {
        "User": "SG_RG",
        "Content": "@maps_black Vamos kamala!!!",
        "Created_at": "Sun Nov 03 16:07:55 +0000 2024"
    },
    {
        "User": "vidente cego",
        "Content": "@Zanfa Americano médio é tão, ou mais, influenciados quando um brasileiro médio. Um bolsonarista/ trumpista tem o mesmo QI de lulista/kamala.",
        "Created_at": "Sun Nov 03 16:08:04 +0000 2024"
    },
    {
        "User": "en zo",
        "Content": "@uaivitor olhando friamente seria bom pro trump porque atualmente a camara é republicana masss nada garante que a ala do partido que nao gosta dele deixaria de votar nele, votando na kamala",
        "Created_at": "Sun Nov 03 16:08:28 +0000 2024"
    },
    {
        "User": "404",
        "Content": "@DeniseCToledo8 @KamalaHarris Kamala é Biden, Biden é Kamala, Rússia invade Ucrânia, Guerra e tensões no oriene médio, EUA reduzindo sanções pra Venezuela, liberando grana pra o Irã. Engraçado que com Trump o EUAnão entrou em guerra e conseguiu reduzir tensão até com Coreia do Norte.",
        "Created_at": "Sun Nov 03 16:08:43 +0000 2024"
    },
    {
        "User": "Matheus Silva",
        "Content": "🇺🇸 Vale lembrar:\n\nEm junho, foi a pesquisa da Selzer, em Iowa, que mostrou que a candidatura de Joe Biden não tinha mais sustentação, mesmo antes do debate fatídico.\n\nAgora, os trumpistas tentam anular o resultado que mostra Kamala Harris com força no meio-oeste.",
        "Created_at": "Sun Nov 03 16:09:04 +0000 2024"
    },
    {
        "User": "Bruna Cavi 🇧🇷",
        "Content": "Estados Unidos: Kamala perde força em pesquisa eleitoral, enquanto Trump abre vantagem https://t.co/Oukzhl3hCp",
        "Created_at": "Sun Nov 03 16:09:28 +0000 2024"
    },
    {
        "User": "Ronaldo Nieto Mendes",
        "Content": "TRUMP vem aí ! Liderança crescente reconhece a mídia mainstream.\n\n*Trump lidera Harris em todos os estados indecisos: nova pesquisa*\n\nPor Shane Galvin do New York Post | Tradução via Google \n\n(AppNews)\n\nO ex-presidente Donald Trump está à frente da vice-presidente Kamala Harris https://t.co/RJC602Fjee",
        "Created_at": "Sun Nov 03 16:09:40 +0000 2024"
    },
    {
        "User": "primeirojornal.com.br",
        "Content": "Eleições Americanas: NYT/Sienna College aponta crescimento de Kamala na Georgia e Carolina do Norte\nhttps://t.co/vloOmEnLw2",
        "Created_at": "Sun Nov 03 16:09:50 +0000 2024"
    }
]