[
    {
        "User": "Guilherme Trindade",
        "Content": "@jl_zamith Melhor argumento pela Kamala que já vi, além de ele dizer que ela quer prendê-lo",
        "Created_at": "Sat Nov 02 20:21:07 +0000 2024"
    },
    {
        "User": "Cissa Bailey 🇺🇸🇧🇷",
        "Content": "Agora o Biden quer dar tapinha na bunda dos republicanos.\n\nParece ate que esta sabotando a kamala de proposito!",
        "Created_at": "Sat Nov 02 20:21:22 +0000 2024"
    },
    {
        "User": "Miguel Teles",
        "Content": "@ruidelvas @manjos Haverá dos dois lados, quem sou eu para julgar seja quem for? Para mim o Trump vai ganhar destacado porque a Kamala é demasiadamente fraca. A única hipótese que tem é o voto anti Trump.",
        "Created_at": "Sat Nov 02 20:21:23 +0000 2024"
    },
    {
        "User": "MundoX",
        "Content": "@PopBase No Kamala, ela não representa os americanos, está quase jogando o mundo na guerra com administração Biden",
        "Created_at": "Sat Nov 02 20:21:29 +0000 2024"
    },
    {
        "User": "Ministerio Etrom",
        "Content": "Partiu Governador Valadares votar na Kamala",
        "Created_at": "Sat Nov 02 20:22:16 +0000 2024"
    },
    {
        "User": "Comunista Nacional",
        "Content": "@PedroRonchi2 Os 2 tão errados. Kamala é tão nazifascista quanto Trump, ou até pior. E até tem gente que se diz de “esquerda” torcendo para Kamala, pqp",
        "Created_at": "Sat Nov 02 20:22:26 +0000 2024"
    },
    {
        "User": "well",
        "Content": "@falavil Tô achando que a Kamala deve levar Nevada ainda. 292 x 246",
        "Created_at": "Sat Nov 02 20:22:37 +0000 2024"
    },
    {
        "User": "sergio",
        "Content": "@raquellandim Na época do Trump presidente, zero de guerra entre Rússia x Ucrânia, e Israel e o grupo terrorista Hezbollah. No governo Biden/Kamala nem precisa dizer.",
        "Created_at": "Sat Nov 02 20:22:48 +0000 2024"
    },
    {
        "User": "Alf Inácio Hjulmand Trincão Gyökeres Kerensky🦁💚⚽",
        "Content": "Mas ele não é todo pro-trump?\nEntão porque raio está a dar mais uma razão às pessoas para votar na Kamala Harris?",
        "Created_at": "Sat Nov 02 20:22:50 +0000 2024"
    },
    {
        "User": "Comunista Nacional",
        "Content": "@Maicon_Melo_ @PedroRonchi2 Que democracia? EUA é uma ditadura neonazi, seja com Trump ou Kamala",
        "Created_at": "Sat Nov 02 20:22:59 +0000 2024"
    },
    {
        "User": "uly",
        "Content": "Linda representatividade de nos mulheres dislexas obg kamala harris AXE",
        "Created_at": "Sat Nov 02 20:23:12 +0000 2024"
    },
    {
        "User": "Inês de Almeida",
        "Content": "@RicardoZEPS Ai adorava mesmo 😍 A Kamala está mesmo desesperada, foi buscar as celebridades todas. Imagina votares em alguém porque a Cardi B recomendou 🤡 é preciso ser um calhau de proporções épicas",
        "Created_at": "Sat Nov 02 20:23:14 +0000 2024"
    },
    {
        "User": "Luciano Andrade",
        "Content": "@DaluzLuciano @ducavendish Muita diferença p/ tirar.\nE as preliminares de Wisconsin mostram q, p/ variar, as pesquisas estão errando pro lado dos democratas. A maioria das pesquisas está dando o Wisconsin p/ Kamala, e as preliminares mostram Trump vencendo por 3%.",
        "Created_at": "Sat Nov 02 20:23:40 +0000 2024"
    },
    {
        "User": "Jorge Amaral",
        "Content": "@manjos Kamala é muito melhor. Não só pelas políticas como também como pessoa. Muito mais cativante e empática. E de riso fácil quando devido.",
        "Created_at": "Sat Nov 02 20:23:41 +0000 2024"
    },
    {
        "User": "Bruno Dias PARTID⚙️ DA CAUS🚩 OPERÁRIA",
        "Content": "@domingoparque E daí que do outro lado tem trump?\nQuem está aplicando uma política genocida e de guerra total é a dupla Biden Kamala.",
        "Created_at": "Sat Nov 02 20:23:45 +0000 2024"
    },
    {
        "User": "gh0st (14-9)",
        "Content": "@rapworldbr Inclusive, muita inocência tb por parte da galera aqui apoiar a kamala achando q equivale a alguma esquerda aqui do Br kkkkkkkkkkkk digno de pena",
        "Created_at": "Sat Nov 02 20:23:45 +0000 2024"
    },
    {
        "User": "Ricardo Roveran",
        "Content": "Então homens não tem \"lugar de fala\" para falar da candidatura da Kamala Harris por não serem mulheres...\n\nSe essa alegação for levada às ultimas consequências, mulheres ficarão restritas exclusivamente aos quadros femininos, isoladas, comentando apenas entre si.\n\nContinuem.",
        "Created_at": "Sat Nov 02 20:23:46 +0000 2024"
    },
    {
        "User": "Ana Termo",
        "Content": "@inespedrosa_pt No inferno já vive uma população algures entre o rio e o mar com o apoio do Trump e a Kamala não faz nada. Aliás reitera e nós continuamos a assistir a um genocídio em direto.",
        "Created_at": "Sat Nov 02 20:24:51 +0000 2024"
    },
    {
        "User": "Pastor Djalma Neves",
        "Content": "@CamNCharliesMOM @CollinRugg @RobertKennedyJr Se kamala ganhar o Estados Unidos enfraquece diante dos seus inimigos!",
        "Created_at": "Sat Nov 02 20:25:00 +0000 2024"
    }
]