[
    {
        "User": "Marcel",
        "Content": "@afonso_axe Parece uma criança de 5 anos. Depois fala de propaganda dos democrats, más partilha 100 posts por dia a dar hate a Kamala Harris… \nO mais triste é pessoas da „working class“ acreditar que este gajo é um deles e por eles. Só quer tax cuts para fazer as merdas no SpaceX",
        "Created_at": "Mon Oct 28 20:31:41 +0000 2024"
    },
    {
        "User": "Luiz",
        "Content": "@CNNEE Kkkkk vocês estão em campanha pela Kamala.",
        "Created_at": "Mon Oct 28 20:32:28 +0000 2024"
    },
    {
        "User": "Magdiel Alves",
        "Content": "Flórida! \n\n🔴Trump: \n2,269,260\n45%\n\n🔵Kamala: \n1,690,001\n34%\n\n🟤Independentes: \n1,000,61. \n21%",
        "Created_at": "Mon Oct 28 20:32:44 +0000 2024"
    },
    {
        "User": "vit",
        "Content": "@mthsmrndn me choca o quanto essa eleição nao ta tipo uns 350 pra kamala no minimo",
        "Created_at": "Mon Oct 28 20:32:51 +0000 2024"
    },
    {
        "User": "Luiz Ferreira",
        "Content": "@celomalik @luckzezedo @benelmescany Concordo com você. Os republicanos esse ano estão colocando seus eleitores para votar antecipadamente também. Acredito que Trump ganhe em Georgia, Carolina do Norte e Arizona. Kamala deve ficar com o Michigan e a disputa fica por conta de Nevada, Pensilvânia e Wisconsin.",
        "Created_at": "Mon Oct 28 20:33:57 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@mcbadkarma eu acho que porque os cumocratas estão cada vez mais perdendo votos da classe trabalhadora em determinados estados principalmente esses q costumavam ser industrializados e associam o fudido do trump com uma possível melhora econômica",
        "Created_at": "Mon Oct 28 20:34:13 +0000 2024"
    },
    {
        "User": "Aline Alves de Lima ☭ ⭐️",
        "Content": "@KriskaCarvalho Axé, Kamala! Kkkkkkk https://t.co/buhEvYUCPp",
        "Created_at": "Mon Oct 28 20:34:23 +0000 2024"
    },
    {
        "User": "Cidadão_comum",
        "Content": "A Kamala Harris só me faz lembrar: https://t.co/T8LxgvjE9s",
        "Created_at": "Mon Oct 28 20:35:25 +0000 2024"
    },
    {
        "User": "Teoria Do Nada 🇳🇬",
        "Content": "Que vídeo emotivo no Instagram do Trump sobre os assassinato de uma criança na mão de imigrantes ilegais que a Kamala deixou entrar de propósito pensando em votos futuros e a badalhoca nem se preocupou em pedir desculpas a família , grande vaca, ainda bem que vai perder.",
        "Created_at": "Mon Oct 28 20:35:30 +0000 2024"
    },
    {
        "User": "Edivaldo",
        "Content": "@JoaquinTeixeira Em Itapirapuã paulista, onde moro, conversei com o seu zé do buteco e o seu João pedreiro, os 2 estão preocupados com a proxima reunião do FED e com a trilhonaria divida americana, e dona Lurdes benzedeira disse q a kamala pode fazer o preço do barril d petroleo disparar",
        "Created_at": "Mon Oct 28 20:35:55 +0000 2024"
    },
    {
        "User": "Observador",
        "Content": "No democrata Connecticut, há afro-americanos e Gen-Zs que não votam em Kamala Harris https://t.co/XcsujFjYcx",
        "Created_at": "Mon Oct 28 20:35:59 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "frança país de contenda",
        "Created_at": "Mon Oct 28 20:36:26 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@Monstrosz a campanha do trump é assim",
        "Created_at": "Mon Oct 28 20:38:33 +0000 2024"
    },
    {
        "User": "⚜ Fabi ZV ⚜",
        "Content": "Como Kamala Harris e Joe Biden se encaixam nessa estratégia de poder? Discutimos o papel de Kamala Harris, a Proposição 47 na Califórnia, e como isso afeta a sociedade — da criminalidade à política nacional.",
        "Created_at": "Mon Oct 28 20:38:46 +0000 2024"
    },
    {
        "User": "George Sampaio",
        "Content": "@reporterenato A Kamala ganhando acaba com isso",
        "Created_at": "Mon Oct 28 20:38:47 +0000 2024"
    },
    {
        "User": "TiaPaula73🇧🇷🇧🇷🇧🇷",
        "Content": "@EliseWilshaw Elise qual a situação real por aí? Aqui as informações nem sempre são confiáveis. A última notícia é de urnas incendiadas e de um empate entre Trump e Kamala",
        "Created_at": "Mon Oct 28 20:38:49 +0000 2024"
    },
    {
        "User": "VoxPortugal",
        "Content": "Dois dos maiores jornais americanos bloqueiam apoio a Kamala Harris e vem a público dizer que não apoiam nenhum dos candidatos… à 36 anos o Post não tomava uma posição destes!!\n\nJeff Bezos “ordena” que o Post não declare apoio a Harris e por sua vez a Trump!…\n\nWashington Post",
        "Created_at": "Mon Oct 28 20:40:13 +0000 2024"
    }
]