[
    {
        "User": "obediência",
        "Content": "@GloboNews @gugachacra Então! Esses aí da globo Lixoooooo, vão falar muita coisa a favor da Kamala Harris, vão amargar outra derrota da esquerda nos EUA...",
        "Created_at": "Wed Oct 30 20:29:55 +0000 2024"
    },
    {
        "User": "@A LIGA🇧🇷",
        "Content": "Presidente Trump:\n \"Enquanto estou conduzindo uma campanha de soluções positivas para salvar a América, Kamala Harris está conduzindo uma campanha de ódio. Ela passou a semana toda comparando seus oponentes políticos aos mais malignos assassinos em massa da história. Agora, além https://t.co/8i52kiuZq6",
        "Created_at": "Wed Oct 30 20:30:31 +0000 2024"
    },
    {
        "User": "Se Ligasse?",
        "Content": "Chega a ser covardia deixarem a kamala no prato de Trump. Até os globalistas reconheceram a vitória de Trump antes das eleições. Vamos ver os movimentos de controle das urnas dos democratas.",
        "Created_at": "Wed Oct 30 20:30:55 +0000 2024"
    },
    {
        "User": "Marcelo Barros",
        "Content": "Quem vai vencer? Não sei!\nMas isso é só um erro \"honesto\" ou é torcida para Kamala vencer Trump?\nA manipulação da informação está nos detalhes né?\n@Poder360 https://t.co/uyRniocgUN",
        "Created_at": "Wed Oct 30 20:31:07 +0000 2024"
    },
    {
        "User": "Rap Mais",
        "Content": "🚨 Kim Kardashian decide deletar conta de Saint West no Youtube após jovem republicar videos contra Kamala Harris https://t.co/plBkwXHYx7",
        "Created_at": "Wed Oct 30 20:31:19 +0000 2024"
    },
    {
        "User": "Gus Dreyer",
        "Content": "@Cardoso Vou falar aqui pra ficar registrado, acho que foi fogo amigo, hein! O Biden deve estar full pistola porque o partido tirou ele da corrida, certo que está se sentido traído. Aposto que ele está torcendo pela derrota da Kamala. ✏️",
        "Created_at": "Wed Oct 30 20:31:23 +0000 2024"
    },
    {
        "User": "Keke font.",
        "Content": "@lordivan22 Venhamos e convenhamos, Biden quis foi mesmo avacalha com a Kamala :v",
        "Created_at": "Wed Oct 30 20:31:45 +0000 2024"
    },
    {
        "User": "Afonso",
        "Content": "Nos media portugueses dizem que a eleição está empatada, mas Kamala é a favorita a vencer. Já o mercado de apostas americano dá uma vitória clara a Trump.\nÉ o que é...",
        "Created_at": "Wed Oct 30 20:31:50 +0000 2024"
    },
    {
        "User": "Roberto Reis",
        "Content": "TRUMP ganhando, ótimo a longo prazo.\nKAMALA ganhando, ótimo a longo prazo.\n\nO que está em jogo é só o curto prazo. https://t.co/IoYL0ffKwu",
        "Created_at": "Wed Oct 30 20:31:51 +0000 2024"
    },
    {
        "User": "Bloomberg Línea Brasil",
        "Content": "Nos EUA, um gestor criou um ETF alinhado aos valores do partido de Donald Trump; outro, do partido de Kamala Harris; mas ambos ficaram muito aquém do que esperavam captar https://t.co/o9Pg4VzXaZ",
        "Created_at": "Wed Oct 30 20:32:21 +0000 2024"
    },
    {
        "User": "celiamariasilva0809 🇧🇷 💚💛⛱️2022",
        "Content": "@TradutordoBR Depois do que o BIDEN falou ?? Tchau 👋👋👋 KAMALA 😂",
        "Created_at": "Wed Oct 30 20:33:33 +0000 2024"
    },
    {
        "User": "Citan Garamonde",
        "Content": "@reportersalles Quer dizer que a Kamala sem alça ganha esse ano?\nO jeito mesmo é a separação. https://t.co/0NvxapmZ8x",
        "Created_at": "Wed Oct 30 20:33:48 +0000 2024"
    },
    {
        "User": "Natanael Sílva",
        "Content": "@eleicoesempauta Donald Trump com 54% das intenções do votos.\n\nKamala Harris com 46% das intenções dos votos. \n\nCom fé em Deus Donald Trump será eleito presidente dos Estados Unidos no dia 05/11/2024 https://t.co/9zQLNiQBvK",
        "Created_at": "Wed Oct 30 20:34:03 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "@gatinhaecomuna Papo de amigas até pq vc eh hetero",
        "Created_at": "Wed Oct 30 20:35:27 +0000 2024"
    },
    {
        "User": "freddy",
        "Content": "QUE ISSOOOO",
        "Created_at": "Wed Oct 30 20:35:32 +0000 2024"
    },
    {
        "User": "What's a Kilometer? | Eleições EUA 2024",
        "Content": "a atriz Jennifer Aniston anunciou hoje seu voto na vice-presidente e candidata democrata Kamala Harris https://t.co/bRexG1L92i",
        "Created_at": "Wed Oct 30 20:36:08 +0000 2024"
    },
    {
        "User": "Ancapsy",
        "Content": "Vamos de pot-pourri de Kama Harris?\nSe você acha o riso dela \"estranho\", você não é o único. Como analista do comportamento humano, é possível observar que o sorriso de Kamala expressa um misto de sadismo e sarcasmo (características, mais comuns, em sociopatas). https://t.co/LUKpCQrRtB",
        "Created_at": "Wed Oct 30 20:36:22 +0000 2024"
    },
    {
        "User": "claudia 🇵🇸",
        "Content": "será que teria brasileiro dizendo \"AXÉ KAMALA\" se ela tivesse matado 200 mil judeus no último ano?",
        "Created_at": "Wed Oct 30 20:37:20 +0000 2024"
    },
    {
        "User": "Ajsoares",
        "Content": "#KamalaHarris2024 \n#Trump2024 \n\nDo Ceará para o mundo \n\n\"Kamala é meus zovos\" https://t.co/pWoSnVtCde",
        "Created_at": "Wed Oct 30 20:37:37 +0000 2024"
    },
    {
        "User": "Deto 777",
        "Content": "🚨💣 Pessoal . Já sabemos o resultado das eleições nos USA .\n\nAfiliada da ABC transmite resultado das eleições americanas \"por engano\" durante transmissão ao vivo do Grande Prêmio do México de Fórmula 1.\n\nO resultado mostrava a vitória da democrata Kamala Harris com 52% dos https://t.co/435C6NySrh",
        "Created_at": "Wed Oct 30 20:38:34 +0000 2024"
    }
]