[
    {
        "User": "Eduardo Dias",
        "Content": "@JHdaFonseca Eu acho MUITO nada a ver essa pesquisa ter dado a Kamala na frente em Iowa, nenhuma outra pesquisa colocou ela na frente em nenhum momento. 0 lógica.",
        "Created_at": "Sat Nov 02 23:42:17 +0000 2024"
    },
    {
        "User": "Silva",
        "Content": "@JHdaFonseca Mas isso era esperado. Contudo, o Early Voting dos Democratas em PA não está mostrando um cenário tão promissor pra Kamala.",
        "Created_at": "Sat Nov 02 23:42:18 +0000 2024"
    },
    {
        "User": "RobertoS",
        "Content": "@CNNBrasil CNN SÓ NA TORCIDA! Notícias da Kamala todas positivas, noticias do Trump todas negativas. Poderiam ser mais imparciais e apenas darem as notícias como fato, não torcida ideológica! https://t.co/hofsKTkwJP",
        "Created_at": "Sat Nov 02 23:42:23 +0000 2024"
    },
    {
        "User": "Opinião Política",
        "Content": "Continuo, infelizmente, acreditando nesse mapa. \n\nAinda não vejo Kamala ganhando Iowa, mas o resultado é péssimo para o Trump de TODAS as formas. \n\nTrump venceu por 8 p.p em 2020, se ele tem menos do que isso de distância já é sinal vermelho para ele. https://t.co/m4Px3PO5wD",
        "Created_at": "Sat Nov 02 23:42:25 +0000 2024"
    },
    {
        "User": "Rafaela",
        "Content": "Milei está com Trump\nLula está com Kamala\n\nSpoiler: Mais uma vez Milei vencerá a disputa política contra Lula…",
        "Created_at": "Sat Nov 02 23:42:27 +0000 2024"
    },
    {
        "User": "T.G.O",
        "Content": "@sarilho_dr @NewsLiberdade Vencer a Kamala não é mérito. Aquela Dilma 2 se derrota sozinha.\n\nA briga de Trump é contra os sistema. Pode ter certeza que vão tentar fraude de novo.",
        "Created_at": "Sat Nov 02 23:42:34 +0000 2024"
    },
    {
        "User": "HenriqueRJ🤝",
        "Content": "Após Lula apoiar Kamala , ela sobe 14 pontos na preferência do eleitorado e despacha o fascista Trump pra lata de lixo. \nLULA LIDER DO PLANETA‼️@jairbolsonaro @NewsLiberdade @PedroRonchi2 @senadorhumberto @Adriana_Accorsi @paulopaim",
        "Created_at": "Sat Nov 02 23:42:42 +0000 2024"
    },
    {
        "User": "alex + andre",
        "Content": "@gean4u nossa Ge... por conta dessa atitude da Olivia, decidi que vou votar na Kamala também! Não ligo muito pras eleições, mas ela encheu meu coração de esperança 🥹",
        "Created_at": "Sat Nov 02 23:42:49 +0000 2024"
    },
    {
        "User": "Fernanda",
        "Content": "@ananavarro Kamala fez pior. Chamou mulheres d vagabundas e democratas disseram q povo era lixo....",
        "Created_at": "Sat Nov 02 23:42:52 +0000 2024"
    },
    {
        "User": "rafael persan",
        "Content": "Jornal Nacional acabou de explicar que a campanha da Kamala só despontou nas redes sociais depois que a Charli fez um tweet sobre a candidata ser BRAT kkk passada",
        "Created_at": "Sat Nov 02 23:42:54 +0000 2024"
    },
    {
        "User": "Tøny.tsx",
        "Content": "isso aqui é GIGANTE, qualquer coisa abaixo de trump +8 já seria bom pra kamala, resultado kamala +3 kkkkkkkkkkkkkkkkkkkkkk se os outros estados seguirem esse caminho....",
        "Created_at": "Sat Nov 02 23:43:04 +0000 2024"
    },
    {
        "User": "Cadê a verdade",
        "Content": "@godzillababy33 @Leandro90715620 Toda ferramenta poderosa pode ser usada para o bem e para o mal\n\nEm geral, o ser humano vai exaurir as funções de toda técnica e toda ferramenta para o bem e para o mal\n\nCabala rima com Kamala",
        "Created_at": "Sat Nov 02 23:43:10 +0000 2024"
    },
    {
        "User": "Papinaga",
        "Content": "KAMALA É BRAT",
        "Created_at": "Sat Nov 02 23:43:11 +0000 2024"
    },
    {
        "User": "Cassio silva",
        "Content": "@JooNeto07338335 @benelmescany Kamala tá eleita depois dessa pesquisa",
        "Created_at": "Sat Nov 02 23:43:18 +0000 2024"
    },
    {
        "User": "@joseribeiro",
        "Content": "@PedroGuerreiroX A única que \"apanhou\" os eleitores do Trump em 2016 numa sondagem final que na altura parecia absurda, mas acertou em cheio. Tal como em 2020. \nSe este ano tbm estiver certa, ganha a Kamala e provavelmente nem sequer vai ser equilibrado.",
        "Created_at": "Sat Nov 02 23:43:23 +0000 2024"
    },
    {
        "User": "Serjo ",
        "Content": "Vem aí as #EleiçõesNosEUA e é importante lembrar que Kamala é a melhor opção para todos! \n\nCom o apoio de Lula e Camilo, com ela teremos um país três vezes mais forte. \n\nEla é Brat. Ela é o futuro. Ela é do povo. Votem e axé, Kamala! 🙌🏻\n\n📍Ceará, Brasil https://t.co/Bx83DEWhVl",
        "Created_at": "Sat Nov 02 23:43:35 +0000 2024"
    },
    {
        "User": "Rafaela",
        "Content": "O trump será eleito, mas é triste de saber que a Kamala terá mais votos que ele, o povo americano perdeu a consciência faz tempo.",
        "Created_at": "Sat Nov 02 23:43:36 +0000 2024"
    }
]