[
    {
        "User": "verdadeira 😊",
        "Content": "Se sou doente porque me segues? \nEu não percebo estas pessoas, malta eu sou uma mulher com as minhas próprias opiniões e visões, se não concordam é problema vosso. \nEu acho a Kamala uma idiota que não tem capacidade nenhuma para governar uns Estados Unidos da América.",
        "Created_at": "Mon Nov 04 21:59:17 +0000 2024"
    },
    {
        "User": "Aparição",
        "Content": "Afegão bostileiro médio hoje no X: \n\n\"Vai Kamala\" 📍 Carnaubeira da Penha - PE\n\" Vai Trump\" 📍 Santa cruz do Banabuiú - CE",
        "Created_at": "Mon Nov 04 21:59:27 +0000 2024"
    },
    {
        "User": "wesley",
        "Content": "queria participar da festa da democracinha a favor de kamala harris no estacionamento do giga perto de casa mas a chuva não deixa",
        "Created_at": "Mon Nov 04 21:59:28 +0000 2024"
    },
    {
        "User": "cmrjpita",
        "Content": "@PedroGuerreiroX anotado, o meu feeling diz kamala",
        "Created_at": "Mon Nov 04 21:59:51 +0000 2024"
    },
    {
        "User": "exame",
        "Content": "Kamala x Trump: onde os candidatos farão seus últimos atos de campanha nesta segunda\nhttps://t.co/IFBE0hurr9",
        "Created_at": "Mon Nov 04 22:00:00 +0000 2024"
    },
    {
        "User": "VRUM",
        "Content": "Trump ou Kamala? Veja como é o carro da presidência dos EUA\nhttps://t.co/lYSE2YN7rf",
        "Created_at": "Mon Nov 04 22:00:01 +0000 2024"
    },
    {
        "User": "Thales EB",
        "Content": "➡️ Michigan: Estado onde Kamala tem obtido os melhores resultados nas pesquisas e que vem votando nos democratas nos últimos ciclos.\n\n➡️ Wisconsin: Proximidade com Iowa me faz pensar que se Selzer estiver correta repercutirá em WI. Kamala pontua bem em pesquisas como Marist e NYT",
        "Created_at": "Mon Nov 04 22:00:07 +0000 2024"
    },
    {
        "User": "Thales EB",
        "Content": "➡️ Arizona: Não vou brigar com os números. Trump pontuando mto bem lá. Republicanos de McCain não parecem entusiasmados com Kamala.\n\n➡️ Georgia e Carolina do Norte: Resistência de homens negros a Kamala. Trump bem nas pesquisas. NYT mostrou Kamala bem, mas foi o único relevante.",
        "Created_at": "Mon Nov 04 22:00:08 +0000 2024"
    },
    {
        "User": "Thales EB",
        "Content": "➡️ Nevada: Melhor desempenho de Kamala na pesquisa NYT. Ralston deu pequena margem para Kamala baseado no voto antecipado. Já teve histórico de pesquisas subestimarem democratas.\n\n➡️ Pensivânia: Puro toss-up, nesses casos opto pelo histórico recente. Estado tem votado nos dems.",
        "Created_at": "Mon Nov 04 22:00:08 +0000 2024"
    },
    {
        "User": "julia🃏",
        "Content": "nossa mas vendo tudo ta tao obvio que vai dar kamala, o que rolou?",
        "Created_at": "Mon Nov 04 22:00:12 +0000 2024"
    },
    {
        "User": "Vox Liberdade ",
        "Content": "12. TRUMP \"ATENDENTE\" NO MC DONALDS\n\nTrump trabalha um dia no Mc Donalds para satirizar Kamala Harris que disse que o seu primeiro emprego havia sido no Mc Donalds mas não há registros sobre isso.\n\n#Relatable #Trump2024 #McDonaldsMoment https://t.co/GIzGDweNy1",
        "Created_at": "Mon Nov 04 22:00:21 +0000 2024"
    },
    {
        "User": "thefy",
        "Content": "acho que o comício da kamala não vai ser transmitido na globonews creio que será pelo youtube mas cadê a livestream https://t.co/bUcaCvhtTG",
        "Created_at": "Mon Nov 04 22:00:22 +0000 2024"
    },
    {
        "User": "O Gato 😼",
        "Content": "Miados News - Peanut e Fred podem derrotar Kamala https://t.co/DsXVIdfyOd",
        "Created_at": "Mon Nov 04 22:00:29 +0000 2024"
    },
    {
        "User": "Algodão",
        "Content": "Miados News - Peanut e Fred podem derrotar Kamala https://t.co/jl5eqUxKjN",
        "Created_at": "Mon Nov 04 22:00:29 +0000 2024"
    },
    {
        "User": "Luiz Santana",
        "Content": "@gustavocastanon Acho que esse tipo de generalização não serve a bons propósitos. Kamala e Trump não são a face da mesma moeda para o Brasil. Ao longo do governo Trump, não vimos a interferência descarada e deslavada na nossa política interna, inclusive durante as eleições.",
        "Created_at": "Mon Nov 04 22:00:30 +0000 2024"
    },
    {
        "User": "lamasjessicariquelme🌟",
        "Content": "@gagasourcelgs A música despencando nos charts e a bonita indo cantar pra candita pro Israel..\nEu sei que ela odeia o trump mas pô, prioridades. \nPelo menos alfineta o apoio da Kamala a Israel.",
        "Created_at": "Mon Nov 04 22:00:32 +0000 2024"
    },
    {
        "User": "·.¸¸.·♩♪♫ Sir. Clerson ♫♪♩·.¸¸.·",
        "Content": "@desireerugani Trump!\n\nPq quem comanda nos EUA não deixa mulher ganhar. \n\nPor mais que a mídia quer Kamala…",
        "Created_at": "Mon Nov 04 22:00:47 +0000 2024"
    },
    {
        "User": "Romulus",
        "Content": "@WHGAsset @NateSilver538 Com essa supressão ao direito das mulheres, eu acredito em um recorde de comparecimento das mesmas. E não vejo o EUA, voltando ao passado não. Tô apostando na kamala por uma margem um pouco folgada.",
        "Created_at": "Mon Nov 04 22:00:48 +0000 2024"
    }
]