[
    {
        "User": "Star Fox",
        "Content": "@folha Estão com medo como a Jennifer Lopez que a podridão apareça? Fantoche Kamala não irá vencer! Serão novos tempos com Trump de volta e haverão sinais inclusive aqui nesta republiqueta pseudo democrática.",
        "Created_at": "Sun Nov 03 10:16:36 +0000 2024"
    },
    {
        "User": "Maria Vita Teodoro",
        "Content": "@claudioedantas Será que entendi, as eleições nos EUA só será justa se kamala for eleita?",
        "Created_at": "Sun Nov 03 10:16:42 +0000 2024"
    },
    {
        "User": "Task Movies",
        "Content": "Kamala Harris e Maya Rudolph no SNL desta noite. https://t.co/XzRolNKP9I",
        "Created_at": "Sun Nov 03 10:16:55 +0000 2024"
    },
    {
        "User": "Tarkin, O espalha lixo",
        "Content": "@danilocmLP @pauloap Acertividade da Atlas é muito grande, foi a mais acertiva na eleição de 2020\n\nPra Kamala ganhar nesse cenário ela precisa que eles errem PA, MI e WI",
        "Created_at": "Sun Nov 03 10:17:01 +0000 2024"
    },
    {
        "User": "Mauro Poletto",
        "Content": "@brealt A recusa de kamala Harris em condenar o genocidio, e seu apoio cego a Israel fara com que milhares de eleitores Democratas votem no partido Verde de Jill Stein e trump vencera. A boa noticia é que se Stein conseguir mais de 5% de votos, acaba o sistema bipartidario americano 😉",
        "Created_at": "Sun Nov 03 10:17:19 +0000 2024"
    },
    {
        "User": "Ana Lucia M. Machado",
        "Content": "Apoiadores de Kamala. Aqui no Brasil não são diferentes.  Soque lá tem justiça",
        "Created_at": "Sun Nov 03 10:17:20 +0000 2024"
    },
    {
        "User": "cleonice farias de m",
        "Content": "@RevistaISTOE Os US estão bem destruídos. Para piorar vote kamala. É só para lembrar todas as piores guerras se deram com democratas",
        "Created_at": "Sun Nov 03 10:17:32 +0000 2024"
    },
    {
        "User": "verdadeira 😊",
        "Content": "isto é que me preocupa se a Kamala vencer.\nacham que os líderes destes países respeitam a Kamala? Eles temem o Trump! este novo eixo é muito preocupante para todo o ocidente, e isso inclui Portugal. Espero mesmo que o Trump consiga vencer! Precisamos de um líder forte na America.",
        "Created_at": "Sun Nov 03 10:17:42 +0000 2024"
    },
    {
        "User": "Francisco Medeiros",
        "Content": "Lula lá e Kamala cá",
        "Created_at": "Sun Nov 03 10:18:13 +0000 2024"
    },
    {
        "User": "O Globo | Mundo",
        "Content": "Eleições EUA: Arizona resume disputa nacional entre Trump e Kamala ao debater aborto, imigração e economia\nhttps://t.co/zEZqf8HyOh",
        "Created_at": "Sun Nov 03 10:18:58 +0000 2024"
    },
    {
        "User": "O Globo | Mundo",
        "Content": "Eleições EUA: Trump ‘imprevisível’ e continuísmo de Kamala pautam discursos de política externa\nhttps://t.co/W84GVJTk7V",
        "Created_at": "Sun Nov 03 10:19:04 +0000 2024"
    },
    {
        "User": "Francisco Filho #FORALULA",
        "Content": "Obrigado presidente!  LULA ajuda Trump e prejudica Kamala ao declarar se... https://t.co/rBRxAlzzmP via @YouTube",
        "Created_at": "Sun Nov 03 10:19:30 +0000 2024"
    },
    {
        "User": "noé",
        "Content": "@JHdaFonseca kamala sera eleita, tao normalizando a fraude da mesma forma que fizeram aqui. guerra civil na maior superpotencia do mundo, europa enfraquecida devido a ucrania e gas russo, russia e china fortalecidas. troca de pode hegemonico",
        "Created_at": "Sun Nov 03 10:19:38 +0000 2024"
    },
    {
        "User": "Xavais",
        "Content": "@theluisribeiro Kamala, 100 apoiantes envolvidos com o Diddy, @theluisribeiro fica calado. Trump envolvido, tens orgasmos constantes. És doente mental.",
        "Created_at": "Sun Nov 03 10:19:53 +0000 2024"
    },
    {
        "User": "Leonardo Sato",
        "Content": "Jennifer Lopes chorando pedindo votos pra Kamala Harris. \n\nOs famosos que eram envolvidos com P. Diddy estão desesperados para que Kamala Harris vença, e o motivo todos sabem. \nhttps://t.co/0w2BzJG7fu",
        "Created_at": "Sun Nov 03 10:20:11 +0000 2024"
    },
    {
        "User": "Naftalina - 🎾🎬🌎🎾",
        "Content": "@gassabinos @viccommie Você entendeu o inverso. Em sendo no Iowa o voto envergonhado é na Kamala Harris",
        "Created_at": "Sun Nov 03 10:20:15 +0000 2024"
    },
    {
        "User": "TEXANO",
        "Content": "@GermanoAlmeida O ATLAS publicou os últimos POLLS ontem. O ATLAS foi o mais certeiro em 2020 mas é estranho o Germano não referir. Prefere falar de interferência Russa quando a Kamala andou publicamente a espalhar a notícia falsa nos últimos dias desmentida pelo Snopes. https://t.co/kGgti6T9QX",
        "Created_at": "Sun Nov 03 10:20:25 +0000 2024"
    },
    {
        "User": "Task Movies",
        "Content": "Harrison Ford publicou um vídeo com um discurso a dizer que vai votar em Kamala Harris para presidente dos Estados Unidos:\nhttps://t.co/wWonyRH9HN",
        "Created_at": "Sun Nov 03 10:20:44 +0000 2024"
    }
]