[
    {
        "User": "Joara Conceição Frei",
        "Content": "Nenhuma quantidade de endosso de “celebridades” do partido Diddy pode salvar Kamala",
        "Created_at": "Sun Nov 03 01:03:28 +0000 2024"
    },
    {
        "User": "Raposão",
        "Content": "@guita1968 @desireerugani O Trump é PNC igual a Kamala.. O Bibi sem apoio total que teve do Biden, Israel não aguenta nem o Hamas.. Vc é retardado??? Ou vc acha que Israel é algo sem os EUA?? SF.",
        "Created_at": "Sun Nov 03 01:03:35 +0000 2024"
    },
    {
        "User": "SidneyclSilva",
        "Content": "@Eric_Schmitt Talvez, precisou um esquilo ser sacrificado, para mostrar para população, o mal que lhes aguarda, caso kamala seja eleita presidente dos EUA.",
        "Created_at": "Sun Nov 03 01:03:55 +0000 2024"
    },
    {
        "User": "Vamos Acelerar 🇧🇷",
        "Content": "Pela foto do texto, Kamala olha para cima, observando a subida de Trump. https://t.co/pBU8qBkWiS",
        "Created_at": "Sun Nov 03 01:04:06 +0000 2024"
    },
    {
        "User": "DoctorThiagoSDF",
        "Content": "Chloe Grace Moretz. Jovem atriz de 27 anos. Em postagem hoje, ela se assumiu como gay e declarou voto em Kamala Harris. Não atacou ninguém, meramente declarou seu voto. Seu Instagram agora está repleto de mensagens de trolls trumpistas, a atacando de todas as formas possíveis. https://t.co/8PPmWOxoIK",
        "Created_at": "Sun Nov 03 01:04:20 +0000 2024"
    },
    {
        "User": "Sfreittas Freitas",
        "Content": "@choquei Se painho @LulaOficial falou, está falado! Amanhã mando a minha cartinha com o meu voto na Kamala 50 direto daqui de Governador Valadares/MG rsrs... será que a tempo rachadinha @_Janoninho , @AndreJanonesAdv ???\n@JoaquinTeixeira \n@GuilhermeBoulos \n@BohnGass \n@CloroEquino",
        "Created_at": "Sun Nov 03 01:04:24 +0000 2024"
    },
    {
        "User": "Gabriel Kingslayer",
        "Content": "Kamala liderando as pesquisas em Iowa. Pqp a mulher tá estourada",
        "Created_at": "Sun Nov 03 01:04:25 +0000 2024"
    },
    {
        "User": "Grazi 🇧🇷",
        "Content": "@ClauAker Infelizmente, kamala vai ganhar, igual Lula ganhou aqui, nos 45 minutos do segundo tempo. Define eleição é quem conta os votos e não quem vota. Falo isso com o coração partido, mas os maiores países do mundo estão todos aparelhados.",
        "Created_at": "Sun Nov 03 01:04:30 +0000 2024"
    },
    {
        "User": "Eryndor ☠️",
        "Content": "@viccommie o voto tímido dessa vez é na Kamala, ninguém tem vergonha de ser Trump em IOWA não kkkk",
        "Created_at": "Sun Nov 03 01:04:39 +0000 2024"
    },
    {
        "User": "Senhor Noia",
        "Content": "O Donald Vai ter que ir Kamala se isso acontecer kkkkkk",
        "Created_at": "Sun Nov 03 01:04:44 +0000 2024"
    },
    {
        "User": "C. Vieira",
        "Content": "Na reta final da campanha americana as mulheres estão aparentemente mostrando que estão puxando Kamala para a vitória. Terça vai ser uma noite e tanto.",
        "Created_at": "Sun Nov 03 01:05:16 +0000 2024"
    },
    {
        "User": "Eduardo Silva",
        "Content": "@SergioAJBarrett A turma que participava das festas do Diddy, tá toda apoiando a kamala, porque será?",
        "Created_at": "Sun Nov 03 01:05:20 +0000 2024"
    },
    {
        "User": "Roger (Pelo fim da escala 6x1)",
        "Content": "@choquei Mais um Pitbull e seu dono arrombado sem responsabilidade.",
        "Created_at": "Sun Nov 03 01:05:48 +0000 2024"
    },
    {
        "User": "joaogabrielsr",
        "Content": "@soares_edeson @Aquilys7771 @MundoEmanuel4 Vai ser por aí. Se Kamala acreditasse que pudesse vencer lá, ela teria feito pelo menos um comício naquele estado.",
        "Created_at": "Sun Nov 03 01:05:49 +0000 2024"
    },
    {
        "User": "Clovis Matsuyama",
        "Content": "@CissaBailey Está ficando claro a antipatia que tem pela Kamala ,ainda não digeriu o golpe que levou…",
        "Created_at": "Sun Nov 03 01:05:52 +0000 2024"
    },
    {
        "User": "Paulo Gonzaga",
        "Content": "@augusto_peress @eleicoesempauta Dizem que Kamala ganha nos votos totais, mas muito poucas que ela ganha no colégio eleitoral",
        "Created_at": "Sun Nov 03 01:05:56 +0000 2024"
    },
    {
        "User": "Mandado de Insegurança",
        "Content": "O numero da Kamala é 13 tb?",
        "Created_at": "Sun Nov 03 01:05:58 +0000 2024"
    },
    {
        "User": "Tomás Cardoso Pereira",
        "Content": "@maisumtomas Lá está a equiparação: achas que eleger Kamala e Trump é a mesma coisa? Inclusive para a Palestina? Ou achas que é possível eleger alguém que não seja um deles neste momento?",
        "Created_at": "Sun Nov 03 01:06:01 +0000 2024"
    },
    {
        "User": "Dantes 🇷🇺",
        "Content": "@JHdaFonseca Andrei Roman está muito confiante, AtlasIntel foi o melhor em 2020 e muito bom em 2022, podem fazer historia novamente.\n\nSelzer colocou Kamala na frente no IOWA man, nem o Andrei acreditou a bomba do Selzer kkkkkkkk se acertarem é literalmente Kamala estilo Bush 1988, 426x112",
        "Created_at": "Sun Nov 03 01:06:10 +0000 2024"
    }
]