[
    {
        "User": "Cas 🇺🇦",
        "Content": "Tradução:\nO quanto Kamala Harris é qualificada? Quando eleita , ela será a PRIMEIRA presidente da história  com experiência nos três poderes governamentais: judicial, legislativo e executivo. Incomparável.",
        "Created_at": "Sun Nov 03 19:08:31 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "@badgalvral Essa semana inclusive o prof de produção deve falar do trabalho 1",
        "Created_at": "Sun Nov 03 19:08:44 +0000 2024"
    },
    {
        "User": "mutirão Globo de Ouro Fernanda Torres Best Actress",
        "Content": "Cada lágrima que cai é uma prece de cura, um clamor ao tempo e aos seus deuses por uma fuga",
        "Created_at": "Sun Nov 03 19:09:05 +0000 2024"
    },
    {
        "User": "PAN",
        "Content": "Kamala Harris anuncia megaevento na Filadélfia para amanhã, 4 de novembro, com a presença de artistas como Lady Gaga, Oprah Winfrey, Ricky Martin e outros.\n\nKaty Perry estará no penúltimo comício da campanha, em Pittsburgh, que também acontecerá amanhã, 4 de novembro. https://t.co/W2yKpkP1Tq",
        "Created_at": "Sun Nov 03 19:09:20 +0000 2024"
    },
    {
        "User": "Paula Silva",
        "Content": "@AndreGA_Pe Todos da diddy's party são apoiadores da kamala e fizeram o L aqui no Brasil...as investigações chegarao aos trópicos🙌",
        "Created_at": "Sun Nov 03 19:09:22 +0000 2024"
    },
    {
        "User": "Ash Vs",
        "Content": "Aquilo ali não foi Holding no Oweh?",
        "Created_at": "Sun Nov 03 19:09:22 +0000 2024"
    },
    {
        "User": "biel",
        "Content": "@wintergalj @updatecharts e não pode tirar um dia pra apoiar as eleições do próprio país? uma foto com biscoito pra kamala tá ótimo né, igual na última... kkk",
        "Created_at": "Sun Nov 03 19:09:24 +0000 2024"
    },
    {
        "User": "What's a Kilometer? | Eleições EUA 2024",
        "Content": "KAMALA HARRIS SEGUE NA FRENTE DE DONALD TRUMP EM NOVA PESQUISA NACIONAL\n\n📝ABC News/Ipsos\n📅29/10-01/11\n🧍‍♂️eleitores prováveis\n\n🔵Harris: 49% (-2)\n🔴Trump: 46% (-1)\n\nos candidatos estão empatados tecnicamente\n\n*margem de erro: 2 pontos https://t.co/m8katehHsV",
        "Created_at": "Sun Nov 03 19:09:25 +0000 2024"
    },
    {
        "User": "Cat Blue",
        "Content": "@elonmusk Lopes, vá com Didy pro inferno e não esqueça de levar a kamala junto",
        "Created_at": "Sun Nov 03 19:09:31 +0000 2024"
    },
    {
        "User": "𝖍𝖊𝖓𝖗𝖎",
        "Content": "@everyttruly a kamala perdendo",
        "Created_at": "Sun Nov 03 19:09:32 +0000 2024"
    },
    {
        "User": "Ed Ota",
        "Content": "@cabelolar @44forlife É o mesmo carro.",
        "Created_at": "Sun Nov 03 19:09:40 +0000 2024"
    },
    {
        "User": "Vera Burity",
        "Content": "@advmoreira_ue Depois desta afirmação de preferir Kamala ao invés de Trump, passo a conhecer um lado dele que não combina com o meu. Que ele se mude dos Estados Unidos e que não escolha o Brasil para morar. 🌼🇧🇷🌼",
        "Created_at": "Sun Nov 03 19:09:41 +0000 2024"
    },
    {
        "User": "Adri 🫧",
        "Content": "@mishacollins @TeamKamala @KamalaHQ @KamalaHarris @Tim_Walz fez o suficiente para a mudança climática.\n\nE então, como protesto, eles não vão votar em Kamala Harris... Primeiro de tudo, quero dizer que Kamala Harris não é Joe Biden. Ela é totalmente sua própria candidata e vai promulgar políticas muito diferentes quando for presidente.",
        "Created_at": "Sun Nov 03 19:09:49 +0000 2024"
    },
    {
        "User": "Ysa Nunes",
        "Content": "@DefecatingB Melhor evitar de postar vídeos ou fotos de animais de estimação se a Kamala vencer.",
        "Created_at": "Sun Nov 03 19:09:51 +0000 2024"
    },
    {
        "User": "Taxxad Musk",
        "Content": "@IgorNemesio @eleicoesempauta Kamala, puta do sistema, manda em nada só está sendo usada como o Baidein",
        "Created_at": "Sun Nov 03 19:10:11 +0000 2024"
    },
    {
        "User": "Adri 🫧",
        "Content": "@mishacollins @TeamKamala @KamalaHQ @KamalaHarris @Tim_Walz bem-estar dos palestinos ou a mudança climática... todas essas coisas são criticamente importantes e serão totalmente jogadas no lixo se Donald Trump estiver no cargo.\n\nA hora de protestar é quando Kamala for eleita e então é hora de aplicar pressão ao poder executivo para fazer",
        "Created_at": "Sun Nov 03 19:10:17 +0000 2024"
    },
    {
        "User": "gabriel",
        "Content": "a menina rayane declarou voto na kamala",
        "Created_at": "Sun Nov 03 19:10:22 +0000 2024"
    },
    {
        "User": "Rogaritor info",
        "Content": "A dois dias das eleições, Kamala e Trump continuam em disputa acirrada\nNova pesquisa do jornal New York Times e do Siena College mostra empate na margem de erro nos estados que concentram os eleitores... \n\nFonte: Veja\n\nLeia mais em: https://t.co/nKQAFVri8m",
        "Created_at": "Sun Nov 03 19:10:26 +0000 2024"
    }
]