[
    {
        "User": "MDLB",
        "Content": "@advmoreira_ue Trump: trabalha no McDonald's, trabalha como motorista de caminhão de lixo, conversa com perfis brasileiros (que ironicamente também são latinos), deseja um feliz dia dos santos à religião católica, isso sem o apoio da mídia\n\nKamala: a campanha mais genérica q já vi na minha vida",
        "Created_at": "Sun Nov 03 13:49:16 +0000 2024"
    },
    {
        "User": "Vitórinha",
        "Content": "Esse povo fazendo propaganda pra Kamala deve estar morrendo de medo do Trump entrar",
        "Created_at": "Sun Nov 03 13:49:44 +0000 2024"
    },
    {
        "User": "Adriano Martins",
        "Content": "@fernandoaster Aqui em casa estamos todos com kamala Harris\n\nXique xique - BA",
        "Created_at": "Sun Nov 03 13:49:50 +0000 2024"
    },
    {
        "User": "angelo",
        "Content": "@AnguishTorment @schmidtrodrigo @lucasapaulino quando o eleitor vai votar ela n tem de escolher entre a kamala e o vice do trump mas kamala e o proprio trump\n\no fato dele ser o vice e não o candidato a presidente já mostra q existem outros fatores que poluiriam a comparação tornando enviesada",
        "Created_at": "Sun Nov 03 13:50:12 +0000 2024"
    },
    {
        "User": "L🐍",
        "Content": "@Epaminombasx @MenteDestra @fernandoulrich Se EUA tem imposto em 8%, mano vai estudar, eles tem a moeda mais forte do mundo, e a inflação no governo biden diminuiu o poder de compra dos americanos, por isso kamala não fala sobre economia pq ela e você do biden https://t.co/uFLzTNjIFT",
        "Created_at": "Sun Nov 03 13:50:16 +0000 2024"
    },
    {
        "User": "Messengerwithabottle",
        "Content": "@sergiolavos Uma mulher troféu.Blame it on Shonda Rimes. A ilusão de uma sociedade pós-racial só serve o branqueamento do racismo. Badenoch é  nesse sentido como Lammy, Kamala e Obama, ie, são todos brancos. No foolin'",
        "Created_at": "Sun Nov 03 13:50:37 +0000 2024"
    },
    {
        "User": "Black Ventura 😎",
        "Content": "Já sua existência é uma aberração para os contribuintes, mas acho INDECENTE!  A @RTPNoticias fazer campanha aberta em favor da indiana Kamala.\nSão uns merdas",
        "Created_at": "Sun Nov 03 13:50:50 +0000 2024"
    },
    {
        "User": "S.",
        "Content": "@KamalaHarris Patos de Minas está com vc, Kamala!!! ✊️🔵",
        "Created_at": "Sun Nov 03 13:50:51 +0000 2024"
    },
    {
        "User": "R. S. Santos",
        "Content": "@LeoZuka32 @KauaneCamp2978 @brasilemfuria Kamala está longe de ter a popularidade de Obama. Vc pode ver pelos \"early\" votos que os democratas não estão tão animados, os quais geralmente eles dominam com larga vantagem sobre os republicanos e esse estão praticamente empatados. Em Iowa o registro D caiu esse ano",
        "Created_at": "Sun Nov 03 13:51:08 +0000 2024"
    },
    {
        "User": "RC",
        "Content": "@PabloSpyer Kamala acabou com os EUA. https://t.co/ElAzvzOo8H",
        "Created_at": "Sun Nov 03 13:51:08 +0000 2024"
    },
    {
        "User": "TTs Brasil: News 📰",
        "Content": "🇺🇲🗳 | A três dias das eleições, Kamala Harris participa do \"Saturday Night Live\" de surpresa.\n\nEla contracenou com a atriz Maya Rudolph, que a interpreta no humorístico.\n\n#USElectionsNoTTs https://t.co/LkigczdKNL",
        "Created_at": "Sun Nov 03 13:51:19 +0000 2024"
    },
    {
        "User": "Expresso",
        "Content": "Donald Trump e Kamala Harris: a batalha pela ferrugem acabou no lixo https://t.co/N8W7U34xYc",
        "Created_at": "Sun Nov 03 13:51:21 +0000 2024"
    },
    {
        "User": "teresa inácio",
        "Content": "@DavidSa67369200 @ruitavares A questão é que Kamala já afirmou publicamente, quando Netanyahu esteve no senado, que era a favor dos 2 estados, e Trump o que disse?\nPenso que entre um e outro há uma grande diferença, apesar da postura atual da adm US, ela não tem poder decisivo.",
        "Created_at": "Sun Nov 03 13:51:41 +0000 2024"
    },
    {
        "User": "João Barbosa",
        "Content": "Comecem bem o dia sabendo que uma sondagem do Iowa considerada altamente fiável dá a vitória a Kamala Harris por uma margem de 3 pontos.\n\nTrump deveria estar a ganhar confortavelmente, nos dígitos duplos, no Iowa.\n\nPor outro lado, contem que está em pânico e a preparar o golpe.",
        "Created_at": "Sun Nov 03 13:52:11 +0000 2024"
    },
    {
        "User": "Stephan Luz",
        "Content": "@Metropoles Apoiadores da Kamala?\n\nKkkkk\nNormal.",
        "Created_at": "Sun Nov 03 13:52:12 +0000 2024"
    },
    {
        "User": "NELLI 🦅",
        "Content": "Kamala Harris aparece no 'SNL' no episódio final antes da eleição\n\"Eu realmente não rio assim, não é?\" Harris perguntou durante a esquete\nhttps://t.co/PogLN4O9Rf #FoxNews",
        "Created_at": "Sun Nov 03 13:52:22 +0000 2024"
    }
]