[
    {
        "User": "Fernanda",
        "Content": "@AndreGA_Pe Como se não tivesse acontecido nada… não tem vergonha na cara!!!! Aliás, ela bem a cara da Kamala  mesmo",
        "Created_at": "Sun Nov 03 01:09:38 +0000 2024"
    },
    {
        "User": "mutirão Globo de Ouro Fernanda Torres Best Actress",
        "Content": "pensando aq o que me impede de pegar um voo e aparecer no comitê central da kamala pra acompanhar a apuração terça feira como quem não quer nada junto com algum ativista democrata bundodinho bonitinho hospitaleiro",
        "Created_at": "Sun Nov 03 01:09:43 +0000 2024"
    },
    {
        "User": "SPACE LIBERDADE ",
        "Content": "🚨URGENTE - A CNN denuncia que Kamala Harris está vinculando anúncios pró-Israel na Pensilvânia e pró-Palestina no Michigan\n\n“A candidata mais falsa da história na campanha mais falsa da história, zero princípios” https://t.co/LxRTYcBPbG",
        "Created_at": "Sun Nov 03 01:09:55 +0000 2024"
    },
    {
        "User": "Sacha Sibraz 🇧🇷",
        "Content": "@viccommie Acho que o eleitor envergonhado no Iowa é aquele q vai de Kamala, viu kkkkk Pelo jeito, as mulheres estão fazendo o jogo virar. Mas não quero zikar a Kamala kkkk",
        "Created_at": "Sun Nov 03 01:09:58 +0000 2024"
    },
    {
        "User": "Renan",
        "Content": "@MaxVespa33 @JHdaFonseca Se for séria, Kamala deve ir fazer campanha lá então. Simples...",
        "Created_at": "Sun Nov 03 01:10:25 +0000 2024"
    },
    {
        "User": "António  Teixeira",
        "Content": "O discurso de Kamala conforme o público alvo.\nMais perigosa que Trump!",
        "Created_at": "Sun Nov 03 01:10:37 +0000 2024"
    },
    {
        "User": "Ita P.",
        "Content": "@revistaoeste Kamala não!!!!",
        "Created_at": "Sun Nov 03 01:10:37 +0000 2024"
    },
    {
        "User": "Fofão do Bitcoin",
        "Content": "@ClauAker Era só somar quem vota no Trump e Kamala e depois subtrair, de nada!",
        "Created_at": "Sun Nov 03 01:11:00 +0000 2024"
    },
    {
        "User": "Ministra da Luta de Classes",
        "Content": "@SandraBrMxCad Mas aqui não se trata de confiar. Lula não nasceu ontem, ele não confia em ninguém dos EUA. Aqui se trata de ver a situação pelo prisma pragmático e de governabilidade. Kamala e Trump se diferenciam quando o enfoque é o Brasil, América Latina e Gov Lula.",
        "Created_at": "Sun Nov 03 01:11:09 +0000 2024"
    },
    {
        "User": "Matheus.",
        "Content": "@NewsLiberdade Se o Atlas falou, pode apostar na Kamala",
        "Created_at": "Sun Nov 03 01:11:22 +0000 2024"
    },
    {
        "User": "티아고 🇵🇸",
        "Content": "@viccommie Realidade: A Kamala ganhando até em estados surpresa 🥰",
        "Created_at": "Sun Nov 03 01:11:29 +0000 2024"
    },
    {
        "User": "GOATI",
        "Content": "@AndreGA_Pe e todos apoiam Kamala",
        "Created_at": "Sun Nov 03 01:11:40 +0000 2024"
    },
    {
        "User": "Irene Felix",
        "Content": "@elonmusk As frequentadoras das festas do PDiddy apoiando Kamala.",
        "Created_at": "Sun Nov 03 01:12:17 +0000 2024"
    },
    {
        "User": "ANTI SAF 4RS - TNC MENIN🐓",
        "Content": "E escutamos os brasileiros que moram nos EUA falando que lá eles estão protegidos e nós aqui que estamos fodidos. Se a coisa continuar como está indo e principalmente a Kamala vencer, governador Valadares vai começar a receber o pessoal de volta viu",
        "Created_at": "Sun Nov 03 01:12:23 +0000 2024"
    },
    {
        "User": "sab.",
        "Content": "eu quero a kamala ganhando pra ver a reação do elon, ele vai enlouquecer tanto aqui kkkkk",
        "Created_at": "Sun Nov 03 01:12:25 +0000 2024"
    },
    {
        "User": "Marcelo de Souza",
        "Content": "@Emilymottaofc Deixa eu entender. Todo mundo que tava nas festinhas do Diddy estão pedindo pra votar na Kamala? Kkkkkk. É tipo \"Foi pro Supremooo! Estamos livres!\" Esquerda, quem ainda confia? Como alguém ainda vota nessa gente, pelamor!",
        "Created_at": "Sun Nov 03 01:12:46 +0000 2024"
    },
    {
        "User": "Omar Dultra",
        "Content": "@NewsLiberdade Anotem:  Kamala/Joke fantoche, será declarada vencedora.\nTrump, vence as eleições.",
        "Created_at": "Sun Nov 03 01:12:56 +0000 2024"
    },
    {
        "User": "Sr. Madruga",
        "Content": "@AndreGA_Pe Amiga do p. Diddy, vai votar na kamala com certeza kkkk",
        "Created_at": "Sun Nov 03 01:13:25 +0000 2024"
    }
]