[
    {
        "User": "Sílvio Luiz Daniel",
        "Content": "@cb_doge @elonmusk Verdade 😃, Eu avisei Donald Trump, quando era presidente, não ouviu,ou não recebeu minhas denuncia, através do FBI,casa branca, e seus acessores, nem funcionários de seus hotéis, avisaram Donald, pôr Estes motivos, perder eleições, talvez aceite saber a verdade, . conspiração.",
        "Created_at": "Fri Nov 01 15:21:39 +0000 2024"
    },
    {
        "User": "Público",
        "Content": "Donald Trump vestido como um homem do lixo? Que máximo! https://t.co/Zi0Tz7CGxd",
        "Created_at": "Fri Nov 01 15:25:22 +0000 2024"
    },
    {
        "User": "Ímpar",
        "Content": "Donald Trump vestido como um homem do lixo? Que máximo! https://t.co/5QpEbqFMrY",
        "Created_at": "Fri Nov 01 15:25:23 +0000 2024"
    },
    {
        "User": "🇧🇷Brasil Direita 2022🇧🇷",
        "Content": "A Dilma americana está impossível, que no dia 05/11 Deus ilumine a cabeça dos americanos e que Donald Trump seja eleito pelo bem de todo o mundo. https://t.co/p1rgflcxGu",
        "Created_at": "Fri Nov 01 15:26:01 +0000 2024"
    },
    {
        "User": "Alexandre",
        "Content": "@Oledobrasil E a barriga de um americano fã de Mc  Donald's",
        "Created_at": "Fri Nov 01 15:28:48 +0000 2024"
    },
    {
        "User": "Valdecir Schmidt",
        "Content": "@MARINESARALDI A opinião da Miriam leitão, não vale nada, pois sabemos a ideologia dessa turma e da globo lixo, para o mundo hoje não tem melhor do que a reeleição de Donald Trump, o povo sabe muito bem o que eles querem!",
        "Created_at": "Fri Nov 01 15:29:30 +0000 2024"
    },
    {
        "User": "Andre Sediyama",
        "Content": "@MarioNawfal Chega dar nojo como a imprensa manipula a informação. o Donald trump estava dizendo a oposto ao que eles estão dizendo, ele disse que a política era super favorável à guerras só que guerras que ela mesmo não está disposta a lutar  mandam jovens para morrer e ela fica sentada no",
        "Created_at": "Fri Nov 01 15:35:00 +0000 2024"
    },
    {
        "User": "Itatiaia",
        "Content": "Jennifer Lopez critica Donald Trump após comentário racista sobre Porto Rico\n\nClique e confira 👇\nhttps://t.co/ftlTFk1F1z",
        "Created_at": "Fri Nov 01 15:35:44 +0000 2024"
    },
    {
        "User": "Donald Galudo 💢🇬🇷",
        "Content": "@miiase85 @Anitta Vemos aqui um brasileiro médio que tem tesão em falar mal de algo brasileiro já que não tem capacidade de fazer algo sequer semelhante",
        "Created_at": "Fri Nov 01 15:38:02 +0000 2024"
    },
    {
        "User": "Donald Tabor",
        "Content": "@TheJinnychu Jesus",
        "Created_at": "Fri Nov 01 15:38:19 +0000 2024"
    },
    {
        "User": "Metrópoles",
        "Content": "⏯ As eleições presidenciais dos Estados Unidos estão na reta final e a disputa promete ser acirrada na terça-feira (5/11). Nos últimos quatro dias de campanha, Kamala Harris e Donald Trump optaram por focar suas agendas nos estados onde os resultados ainda estão indefinidos. https://t.co/PV8dhXd9FU",
        "Created_at": "Fri Nov 01 15:38:54 +0000 2024"
    },
    {
        "User": "Donald Galudo 💢🇬🇷",
        "Content": "@jumoura182 @choquei É indecência intelectual mesmo…",
        "Created_at": "Fri Nov 01 15:40:56 +0000 2024"
    },
    {
        "User": "danzin",
        "Content": "@yvesdiabIo Pra mim também, acho mó bom, único problema que tipo, eu moro tanto no interior que não existe subway, Mc Donald's, burguer King ou qualquer coisa do tipo.",
        "Created_at": "Fri Nov 01 15:42:00 +0000 2024"
    },
    {
        "User": "Veronoticias",
        "Content": "A poucos dias da eleição presidencial nos Estados Unidos, Kamala Harris e Donald Trump estão tecnicamente empatados nas pesquisas nacionais, com a candidata democrata apresentando uma vantagem mínima de 1% sobre o republicano\n\nhttps://t.co/Q68Z0lo2QZ",
        "Created_at": "Fri Nov 01 15:43:47 +0000 2024"
    },
    {
        "User": "mari",
        "Content": "@ecologyk_ os caras conheceram poetas no topo hj e tão metendo uma dessa é de foder",
        "Created_at": "Fri Nov 01 15:46:44 +0000 2024"
    },
    {
        "User": "mari",
        "Content": "@ecologyk_ MANDOU MUITO TA\nSOU FÃ",
        "Created_at": "Fri Nov 01 15:48:28 +0000 2024"
    },
    {
        "User": "Donald",
        "Content": "@petroeuro6 Feixista!",
        "Created_at": "Fri Nov 01 15:49:29 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Durante um comício em Nevada na quinta-feira (31), a vice-presidente dos Estados Unidos e candidata à Casa Branca, Kamala Harris, criticou o ex-presidente Donald Trump. “Trump tenta nos manter divididos e com medo uns dos outros. Estamos exaustos\", disse Kamala. #CNNBrasil https://t.co/Nb0YEDnk7R",
        "Created_at": "Fri Nov 01 15:57:00 +0000 2024"
    },
    {
        "User": "Burnin_T_Ranch",
        "Content": "@freitas6388 Donald Trump para presidente - a escolha clara para um futuro melhor. Trump 2024!",
        "Created_at": "Fri Nov 01 15:58:19 +0000 2024"
    },
    {
        "User": "Burnin_T_Ranch",
        "Content": "@freitas6388 @Hunter_Eagleman Donald Trump para presidente - a escolha clara para um futuro melhor. Trump 2024!",
        "Created_at": "Fri Nov 01 15:58:37 +0000 2024"
    }
]