[
    {
        "User": "Кanan Stark Ancap",
        "Content": "@theluisribeiro Se a Kamala Harris perder o que irás dizer ?",
        "Created_at": "Sun Nov 03 14:20:23 +0000 2024"
    },
    {
        "User": "phelipe",
        "Content": "Acabei de ver a participação da Kamala no SNL e achei o máximo, muito engraçado mesmo, e a piada da Pensilvânia kkkkkkkkk",
        "Created_at": "Sun Nov 03 14:20:33 +0000 2024"
    },
    {
        "User": "JAime",
        "Content": "@folha CASO KAMALA GANHE OS JOVENS BRASILEIROS IRÁ  EMBORA EM MASSA",
        "Created_at": "Sun Nov 03 14:20:54 +0000 2024"
    },
    {
        "User": "Aprendendo política",
        "Content": "@thaleseb Vc viu que os trumpistas estão em negacionismo absoluto com as pesquisas favoráveis à Kamala?\n\nOlha isso, kkk…\n\nhttps://t.co/Azj6spOGK7",
        "Created_at": "Sun Nov 03 14:20:54 +0000 2024"
    },
    {
        "User": "Edinardo Freitas",
        "Content": "@Luluzinha_bela @KamalaHarris Benfica já tá dando 10% de vantagem pra Kamala.",
        "Created_at": "Sun Nov 03 14:21:18 +0000 2024"
    },
    {
        "User": "Carol Danvers (Capitã Marvel)",
        "Content": "Vim Dizer que Kamala vencerá as eleições na terça!!\n\nOs EUA terá sua primeira presidente na História dos americanos. https://t.co/WtvvQmYAaA",
        "Created_at": "Sun Nov 03 14:21:24 +0000 2024"
    },
    {
        "User": "Lalaparuza",
        "Content": "@Boscardin Reps silenciosos estão votando na Kamala. As mulheres estão p****. tem bastante early vote republicano mas pode ser tudo pra kamala, assim como em 2016 teve early vote D e era de eleitores doobama votando em trump. Se ganhar por pouco ou de lavada pouco importa; ele vai tumultuar",
        "Created_at": "Sun Nov 03 14:21:29 +0000 2024"
    },
    {
        "User": "cicero castro",
        "Content": "Trump X Kamala de algum modo demonstra o antagonismo entre a lealdade nacional e a solidariedade da consciência identitária. Aquela exprime a nação em si enquanto esta define uma nação para si.",
        "Created_at": "Sun Nov 03 14:21:49 +0000 2024"
    },
    {
        "User": "Alexs Rupp",
        "Content": "@choquei Hahaha…NYtimes, totalmente progressista “esquerda fashion”…quando a piada já vem pronta…que era Trump se quem está no governo é Biden leso e Kamala a extremista…😂😂🤣🤣",
        "Created_at": "Sun Nov 03 14:21:57 +0000 2024"
    },
    {
        "User": "Gio Coronas🔰",
        "Content": "este è no governo biden/kamalasharris, voce quer que a america continue com isto? se voce quer a criminalidade vote kamala, se quer uma america grande e que nao tenha mais crimes, #VoteTrumpToSaveAmerica",
        "Created_at": "Sun Nov 03 14:22:12 +0000 2024"
    },
    {
        "User": "cj",
        "Content": "Florida for Kamala💙",
        "Created_at": "Sun Nov 03 14:22:14 +0000 2024"
    },
    {
        "User": "Senhor Dos Imposto",
        "Content": "@folha Todos que fica em festa do Diddy tao com Kamala \n   kkkkkkkkkkkkkkkkkkkkk",
        "Created_at": "Sun Nov 03 14:22:20 +0000 2024"
    },
    {
        "User": "itamar é 13✩",
        "Content": "Urnas do Benfica apontam: kamala eleita no 1t",
        "Created_at": "Sun Nov 03 14:22:30 +0000 2024"
    },
    {
        "User": "Marcelo de Carvalho",
        "Content": "10 entre 10 blogueiros de notícias SAO pro Kamala e contra Trump. Não seria interessante haver diversidade ? Quando se acusa an internet de influenciar, é a isso que se está referindo ? https://t.co/74QpUNz2aF",
        "Created_at": "Sun Nov 03 14:22:33 +0000 2024"
    },
    {
        "User": "Rodolfo Correia",
        "Content": "@difc_dubai @eleicoesempauta Cada um tem a sua forma de choro. Se Trump perder vai alegar fraude; se Kamala perder vai alegar abuso de poder econômico, inventar que aquelas cédulas queimadas influenciaram o resultado, etc. \n\nTodos eles já estão com a desculpa pronta, só aguardando o cenário acontecer.",
        "Created_at": "Sun Nov 03 14:22:33 +0000 2024"
    }
]