[
    {
        "User": "Karla Foragi",
        "Content": "@joaquimrib1801 Se Trump não ganhar aí lascou, terá muito mais guerras, Trump quando estava na presidência evitou muitas delas,a Kamala vai acabar com os EUA e com o mundo,o inferno na terra.",
        "Created_at": "Thu Oct 31 14:27:19 +0000 2024"
    },
    {
        "User": "sheknowles",
        "Content": "várias figuras famosas estão apoiando a kamala e participaram dos seus comícios mas a beyoncé foi a única que alugou um triplex na cabeça do donald trump e causou frenesi na mídia internacional, MOEDA CULTURAL INESTIMÁVEL QUE FALA NÉ https://t.co/8hxov3zccm",
        "Created_at": "Thu Oct 31 14:27:55 +0000 2024"
    },
    {
        "User": "Morpheus",
        "Content": "@NotciaseNovela1 @tudoporumtostao @choquei Da onde q o Trump é racista? Que eu saiba kamala tá sendo apoiada por estrupadores e pedófilos de Hollywood é isso qnvcs da esquerda gostam ne hahahah",
        "Created_at": "Thu Oct 31 14:28:02 +0000 2024"
    },
    {
        "User": "☭⃠🇧🇷 🇮🇱 Alcione Londe",
        "Content": "@joaquimrib1801 Preparem-se!!!\nOntem vi um resultado que \"escapuliu\" na TV americana, postado aqui no X, dando 52% Kamala e 47% Trump.\nEstão entendendo???\nO golpe já foi dado... Vão só confirmar dia 05/11.\nAlguém aqui viu??",
        "Created_at": "Thu Oct 31 14:28:06 +0000 2024"
    },
    {
        "User": "Rodrigo Andrade",
        "Content": "@victorersantos @eixopolitico Acho que ele vai de Kamala, a observar pelos posicionamentos dos filhos.",
        "Created_at": "Thu Oct 31 14:28:15 +0000 2024"
    },
    {
        "User": "Sussa77",
        "Content": "@miriamleitao Nem kamala, nem trump. O pior na economia e política está aqui dentro do país, mesmo. É o conluio mídia+milicos+centrão +bc.",
        "Created_at": "Thu Oct 31 14:28:27 +0000 2024"
    },
    {
        "User": "Rick Mariante",
        "Content": "@SICNoticias Sobre Kamala e as suas mentiras graves... e ser uma comunista... que nunca foi negra... onde estás comentadeiro de merd@ asqueroso... https://t.co/QVWb0SDQJF",
        "Created_at": "Thu Oct 31 14:28:35 +0000 2024"
    },
    {
        "User": "Beraldo",
        "Content": "@advmoreira_ue Quem se baseia em opinião política de artistas já votam claramente em Kamala. Enfim, não mudou p... Nenhuma",
        "Created_at": "Thu Oct 31 14:31:28 +0000 2024"
    },
    {
        "User": "Luiz Henrique Saliba Filho",
        "Content": "Quem acha que a eleição de Trump ou Kamala vá mudar algo em relação às ações geopolíticas dos EUA não conhece o lobby do Complexo Militar-Industrial e sua influência na política ou é desesperado. Os EUA não seria essa potência deixando essas questões nas mãos do eleitorado. https://t.co/AIRish8XPN",
        "Created_at": "Thu Oct 31 14:31:42 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "AGENDA 2030 ATUA NO MUNDO TODO\n\nPOR QUE O GOVERNO DE LÁ TAMBÉM NÃO SOCORRE SEU POVO?\n\nDonald Trump Kamala Biden Ministro Golpe Arizona Flórida Senado Câmara Lula Gilmar O STF O PT O PL Anistia Justiça Moro Lira Pacheco Milei Rússia Putin Covid Israel Gaza Hamas Mossad Impeachment",
        "Created_at": "Thu Oct 31 14:32:37 +0000 2024"
    },
    {
        "User": "mutirão Globo de Ouro Fernanda Torres Best Actress",
        "Content": "@nofuckngclue correto,  um senhor de um banquete",
        "Created_at": "Thu Oct 31 14:32:52 +0000 2024"
    },
    {
        "User": "Luan🇧🇷",
        "Content": "@historia_pensar Que bom que vc escolheu Kamala. @historia_pensar, \n\nAquele apoio com orgulho.",
        "Created_at": "Thu Oct 31 14:33:50 +0000 2024"
    },
    {
        "User": "léo",
        "Content": "Trump ganhara essa eleição, essa União Trump e Musk não é nada bom para o planeta, como kamala disse trump é um homem ruim e vingativo... Vamos esperar né...",
        "Created_at": "Thu Oct 31 14:34:42 +0000 2024"
    },
    {
        "User": "Beyoncé Access 🇧🇷",
        "Content": "a cara da beyoncé lá atrás vendo o pai dela com a kamala harris 🤏🏽 https://t.co/f2usXJmkTd",
        "Created_at": "Thu Oct 31 14:34:55 +0000 2024"
    },
    {
        "User": "ObservadoraMundo",
        "Content": "@EndWokeness Kamala Harris está afirmando que não vai respeitar a constituição americana. Se Kamala Harris não vai respeitar a constituição americana não pode ser presidente dos EUA.",
        "Created_at": "Thu Oct 31 14:35:17 +0000 2024"
    }
]