[
    {
        "User": "Tony do Call",
        "Content": "Compasso de espera das eleições americanas, sem volume, sem amplitude, só dar aquela esperada sentado, tomando um café.\n\nQuem leva na sua opinião?  Kamala ou Trump?",
        "Created_at": "Thu Oct 31 12:47:06 +0000 2024"
    },
    {
        "User": "mutirão Globo de Ouro Fernanda Torres Best Actress",
        "Content": "a escalada do conexão minha fav da gnews",
        "Created_at": "Thu Oct 31 12:47:08 +0000 2024"
    },
    {
        "User": "Jadilson M.",
        "Content": "@carlosobritoo @folha Aqui no Condado de Xique-Xique o sherife teve de intervir, pois os eleitores digitavam o número da Kamala e não aparecia a foto dela. É essa a democracia que tanto pregam?\n\nComo cidadão, estou enojado!",
        "Created_at": "Thu Oct 31 12:47:49 +0000 2024"
    },
    {
        "User": "DS",
        "Content": "@DeNyenhuis @isaquevalle @CunhaYago1 Os delegados do Nordeste vão pra Kamala mesmo (menos Pernambuco, por causa do Gilson Machado)",
        "Created_at": "Thu Oct 31 12:48:16 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "BRIGUEM MAIS, CANALHAS\n\nVENDO ESTILINGUES E BOLAS DE GUDE\n\nDonald Trump Kamala Biden Ministro Golpe Arizona Flórida Senado Câmara Lula Gilmar O STF O PT O PL Anistia Justiça Moro Lira Pacheco Milei Rússia Putin Covid Israel Gaza Hamas Governo Impeachment Moraes Congresso Censura",
        "Created_at": "Thu Oct 31 12:48:52 +0000 2024"
    },
    {
        "User": "Euler de França Belém — Oficial",
        "Content": "Neutralidade do Washington Post na eleição entre Kamala e Trump é ficção jornalística e marketing https://t.co/UJVChAMAOI",
        "Created_at": "Thu Oct 31 12:49:29 +0000 2024"
    },
    {
        "User": "Miguel",
        "Content": "@qrcudy Kamala de coou é Rol@",
        "Created_at": "Thu Oct 31 12:49:34 +0000 2024"
    },
    {
        "User": "Armando",
        "Content": "@folha Kamala já ganhou",
        "Created_at": "Thu Oct 31 12:50:33 +0000 2024"
    },
    {
        "User": "EPHO",
        "Content": "@advmoreira_ue Arnold, a Kamala que vai criar a Skynet.",
        "Created_at": "Thu Oct 31 12:51:28 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "Donald Trump aproveitando cada falha dos DEMÔNIOcratas\n\nKamala Biden Ministro Golpe Arizona Flórida Senado Câmara Lula Gilmar O STF O PT O PL Anistia Justiça Moro Lira Pacheco Milei Rússia Putin Covid Israel Gaza Hamas Netanyahu Governo Mossad Impeachment Moraes Congresso Censura",
        "Created_at": "Thu Oct 31 12:51:39 +0000 2024"
    },
    {
        "User": "𓏲",
        "Content": "@junwliar @thiagovasc14 bate volta p voltar na kamala",
        "Created_at": "Thu Oct 31 12:52:36 +0000 2024"
    },
    {
        "User": "China Ruimdade Pura de LA (7-6) 乜",
        "Content": "O purdy e o herbert são mt kamala \nE o goff só não afundou o 22 na urna pq é americano, olha a cara dele, 100% Trump \n\nPena que nos eua só tem 2 presidentes disputando, pq o Baker, Stafford, Kirk e Lawrance tem cara de eleitor do Novo",
        "Created_at": "Thu Oct 31 12:53:08 +0000 2024"
    },
    {
        "User": "caio",
        "Content": "cara pior que eu acho que se ele declara-se apoio a kamala iria me soar mais problematico ainda pq geralmente a esquerda que tem tendência a ser revoltadinho pintar o cabelinho de azul e ter opcacao sexual diferente p ser descolado  c a sociedade então tá tdo certo",
        "Created_at": "Thu Oct 31 12:54:10 +0000 2024"
    },
    {
        "User": "Expresso",
        "Content": "Eleições nos EUA:‌ Como é que Donald Trump ou Kamala Harris podem influenciar a Europa? https://t.co/TnIgBQzB37",
        "Created_at": "Thu Oct 31 12:54:58 +0000 2024"
    },
    {
        "User": "luckxmachado",
        "Content": "@vinhdremer Odiei esse uniforme. Sei lá, ficou muito textura uniforme Marvel padrão (igual o da Kamala). Queria algo mais figurino bruxo",
        "Created_at": "Thu Oct 31 12:55:26 +0000 2024"
    }
]