[
    {
        "User": "maria mulambo da kamala harris 🌹",
        "Content": "O chororô nos comentarios de \"ah pq sei la que ano sei la quem merecia\"\neu mereço tanta coisa também e nao levo......... choices",
        "Created_at": "Thu Oct 24 20:25:58 +0000 2024"
    },
    {
        "User": "Soeir8 𐚁",
        "Content": "@CNNBrasil Beyonce é gigante, vai gerar muita repercussão pra Kamala https://t.co/fPvwLyxtfV",
        "Created_at": "Thu Oct 24 20:25:59 +0000 2024"
    },
    {
        "User": "Soeir8 𐚁",
        "Content": "A maneira como estão reportando que a Beyonce vai estar no comício da Kamala ooohhh imagina ser a maior artista da indústria atual \nBeyonce tu tá vivaaaaaa\n https://t.co/99yxjzLONh",
        "Created_at": "Thu Oct 24 20:26:00 +0000 2024"
    },
    {
        "User": "Jane West",
        "Content": "@Ultrafrog17 A pergunta é: Por que todos que estão envolvidos com Diddy, votam na Kamala? Desespero?",
        "Created_at": "Thu Oct 24 20:26:35 +0000 2024"
    },
    {
        "User": "analista selvagem",
        "Content": "@JeronimoPco @GugaNoblat Não sei dizer. E vc saberia dizer quantas a kamala jogou?\n\nTô tentando entender o seu “menos pior” ainda.\nPq vc parece achar o Trump um cara mais moderado",
        "Created_at": "Thu Oct 24 20:28:06 +0000 2024"
    },
    {
        "User": "Thales EB",
        "Content": "Essa pesquisa em Michigan é um bom sinal pra Kamala. Está em linha com outras que tenho visto no estado.\n\nBons sinais pra Kamala, por enquanto, em Michigan e Pensilvânia. Georgia e North Carolina tô achando que vai dar Trump mesmo. Restam Wisconsin, Arizona e Nevada",
        "Created_at": "Thu Oct 24 20:28:06 +0000 2024"
    },
    {
        "User": "GloboNews",
        "Content": "Eleições nos EUA: Kamala está à frente de Trump nas doações para as campanhas. Os homens com menos de 35 anos são a maioria de doadores do republicano. Quase 70% dos eleitores da democrata vêm do subúrbio.\n\n➡ Assista ao #GloboNewsMais com: https://t.co/bFwcwLpLU9 #GloboNews https://t.co/33OSQ8lNPt",
        "Created_at": "Thu Oct 24 20:28:47 +0000 2024"
    },
    {
        "User": "Фїлїпе оливковї 🇵🇹🇺🇦",
        "Content": "@evacalina22 Ele também disse que o Biden deixou a russia invadie a Georgia (era o Bush) e acha que só o Kelly fala dos perigos do Trump quando são 28 da sua antiga equipa. O pior do Trump é fazer a Kamala parecer uma boa opção! Isso e negar que perdeu as eleições ou tratar mal as mulheres.",
        "Created_at": "Thu Oct 24 20:30:10 +0000 2024"
    }
]