[
    {
        "User": "nossa",
        "Content": "@GloboNews tudo que nÃO PRESTA E ENVOLDO COM SATANISMO E TUDO QUE NAO PRESTA (P. DIDDY E EPHITEN) GOSTA DA KAMALA... PQ SERÁ NÉ... E A TIMES... E IGUAL VCS.... CADELINHAS DO PARTIDO QUE NAO PRESTA E APOIO SÓ MERDA",
        "Created_at": "Mon Nov 04 21:44:22 +0000 2024"
    },
    {
        "User": "Historiador Calvo",
        "Content": "@TonyCapuleto @BiazitaGomes Tu só pode ta de putaria com a minha cara, na moral. Então o Trump é melhor que a Kamala, os EUA não deram recado pro Brasil sobre a entrada na rota da Seda e quando o Trump assumir não vai interferir na nossa política interna.\nPronto. 🥰",
        "Created_at": "Mon Nov 04 21:44:30 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "O professor de Relações Internacionais da FAAP Lucas Leite falou à CNN sobre as eleições presidenciais nos Estados Unidos. Segundo o especialista, o trumpismo permanecerá vivo nos EUA mesmo que a candidata democrata, Kamala Harris, vença o pleito. #CNNBrasil360º https://t.co/ETE1yODr6S",
        "Created_at": "Mon Nov 04 21:44:30 +0000 2024"
    },
    {
        "User": "Marcelo Fraga 🇧🇷",
        "Content": "A satânica Lady GaGa faz campanha pela Kamala Harris. Uma porca cheira a outra.",
        "Created_at": "Mon Nov 04 21:44:35 +0000 2024"
    },
    {
        "User": "Tereza L. Silva",
        "Content": "Kamala Harris FRACASSA em entrevista, Elon Musk doa MILHÕES para Trump e... https://t.co/9gxth3GQ7D via @YouTube",
        "Created_at": "Mon Nov 04 21:44:48 +0000 2024"
    },
    {
        "User": "Ruan Alves",
        "Content": "@LGAFBr @MafinhaBarba O deep state vai roubar mais uma eleição nos EUA e o exército americano não vai aceitar, se preparem que vai vim coisa grande por aí nos próximos dias, uma coisa é certa, Kamala não ganha sem fraude.",
        "Created_at": "Mon Nov 04 21:44:57 +0000 2024"
    },
    {
        "User": "rodolfo, the creator",
        "Content": "@weziletemponii o bagulho do trump ser fudido nas falas dele me deixa indignado, votaria na kamala msm sabendo que é merda tbm",
        "Created_at": "Mon Nov 04 21:45:10 +0000 2024"
    },
    {
        "User": "lipp",
        "Content": "e quando o rep tv vir quando a kamala ganhar amh? https://t.co/xxVnIdDiTD",
        "Created_at": "Mon Nov 04 21:45:20 +0000 2024"
    },
    {
        "User": "Tomaz Teixeira Ún!ko",
        "Content": "Sou KAMALA HARRIS, inteligente de raciocínio rápido e culto! Procuradora Federal, Já é Vice Presidente de BIDEN, carismática, culta no campo jurídico conhecedora das Leis e de seus limites e riscos de como evitá-los, no campo da ética e da sonhada limpa Democracia, num Governo do https://t.co/3OwwWQnenp",
        "Created_at": "Mon Nov 04 21:45:23 +0000 2024"
    },
    {
        "User": "John",
        "Content": "@edcordel Podem até fazerem Kamala \"vencer\" como fizeram Biden ser \"eleito\" em 2020 e nada sério pode ocorrer, exceto uns buchas mais exaltados serem presos, como já ocorrerá quatro anos atrás. Se os boatos que Steele disse são fatos, o laranja está compromissado, entao ele só é só gogo",
        "Created_at": "Mon Nov 04 21:45:25 +0000 2024"
    },
    {
        "User": "exausto",
        "Content": "@eixopolitico já votei na kamala eixo https://t.co/hIBr64qShN",
        "Created_at": "Mon Nov 04 21:46:02 +0000 2024"
    },
    {
        "User": "Dom Diógenes I",
        "Content": "Vou cravar aqui, Kamala vai ganhar as eleições Americanas!",
        "Created_at": "Mon Nov 04 21:46:11 +0000 2024"
    },
    {
        "User": "Pedro Cabral",
        "Content": "@massinha02 para favorecer as empresas americanas, portugal faz o mesmo, nacional é mais barato e o que é importado e mais caro, ele pretende cortar impostos para aumentar o rendimento, a kamala tbm nao e santa tal como todos os outroa politicos, sabias q a kamala escondeu evidencias que+",
        "Created_at": "Mon Nov 04 21:46:12 +0000 2024"
    },
    {
        "User": "Richard Godawkins",
        "Content": "@J_P_Coutinho você prefere a Kamala?",
        "Created_at": "Mon Nov 04 21:46:24 +0000 2024"
    },
    {
        "User": "Grazi Velame",
        "Content": "@desireerugani Torcendo pelo Trump, mas a pressão da grande pele Kamala",
        "Created_at": "Mon Nov 04 21:46:35 +0000 2024"
    },
    {
        "User": "Ayu!! 🌙☁️",
        "Content": "@ilysoojiin Eles odeiam ver uma mulher preta no topo ✊✊ axé kamala",
        "Created_at": "Mon Nov 04 21:46:46 +0000 2024"
    },
    {
        "User": "DAP",
        "Content": "@desireerugani Infelizmente vão colocar a regra do 51% a 49% p/ Kamala. Virou moda agora.",
        "Created_at": "Mon Nov 04 21:46:47 +0000 2024"
    },
    {
        "User": "AxonFla🇧🇷",
        "Content": "A vitória do Trump seria muito importante para a resolver as tretas externas.  A Kamala não teria pulso firme.  E focar em pautas onde o cidadão comum não se importa, não ganha eleições. Os discursos dela são pra celebridades e pessoas da bolha.",
        "Created_at": "Mon Nov 04 21:46:47 +0000 2024"
    },
    {
        "User": "CVA",
        "Content": "@CNNBrasil Essa farsa pro Kamala, alardeada pela CNN, tem efeito zero aqui no Brasil.",
        "Created_at": "Mon Nov 04 21:46:53 +0000 2024"
    }
]