[
    {
        "User": "Reinaldo Adri",
        "Content": "Há os estados em que cada um é favorito. Somando apenas eles, Kamala tem por volta de 226 delegados e Trump 219. O vencedor precisa ter pelo menos 270. É bom lembrar que é possível surpresas. Ontem, por exemplo, surgiu uma pesquisa em Iowa (estado trumpista) com Kamala na frente https://t.co/pdF8UWOz8b",
        "Created_at": "Mon Nov 04 22:17:22 +0000 2024"
    },
    {
        "User": "MundoX",
        "Content": "@choquei Kamala irá perder, dessa vez os democratas não irão roubar",
        "Created_at": "Mon Nov 04 22:17:24 +0000 2024"
    },
    {
        "User": "Junior Sampaio",
        "Content": "@kimpaim Fale pela boca de um Anjo . Única oportunidade que temos hoje . Sorte que o Biden estar  com os miolos frouxos e não tem muita habilidade . Mais a kamala é PHD em destruição",
        "Created_at": "Mon Nov 04 22:17:24 +0000 2024"
    },
    {
        "User": "Broncão",
        "Content": "Sobre os estados dos grandes lagos\nPra mim Kamala vai levar Michigan por 4% com grande turnout em Detroit, Wisconsin por 3% essa tranquilidade foi dada pela pesquisa Selzer de Iowa, que descortinou o “pastoreamento” das pesquisas lá",
        "Created_at": "Mon Nov 04 22:17:50 +0000 2024"
    },
    {
        "User": "Érica",
        "Content": "que horas eh a performance da katy no comício da kamala??? nao era 19h?",
        "Created_at": "Mon Nov 04 22:17:57 +0000 2024"
    },
    {
        "User": "Joara Conceição Frei",
        "Content": "🚨| URGENTE: O Tribunal Supremo da Geórgia caiu em favor do Partido Republicano e de Donald Trump e diz que os votos só serão aceitos até a manhã. 🇧🇷 ¿Apoyas este DURÍSIMO GOLPE à camarada Kamala Harris que pediu para contar os votos por correio após as eleições?",
        "Created_at": "Mon Nov 04 22:18:20 +0000 2024"
    },
    {
        "User": "Ella_DiazinAustralia",
        "Content": "@leandroruschel kaMALA vencerá as eleições fraudando e roubando as eleições.",
        "Created_at": "Mon Nov 04 22:18:26 +0000 2024"
    },
    {
        "User": "Zero",
        "Content": "@Ricardo_1934 Já vi vários mapas desses colocando Trump ou Kamala como vencedores. Vai ser apertado.",
        "Created_at": "Mon Nov 04 22:18:47 +0000 2024"
    },
    {
        "User": "thiago roberto",
        "Content": "Amanhã é KAMALA 13 neles",
        "Created_at": "Mon Nov 04 22:18:50 +0000 2024"
    },
    {
        "User": ".",
        "Content": "Os votos do Ceará no colégio eleitoral vão pro laranjão ou pra Axé Kamala?",
        "Created_at": "Mon Nov 04 22:18:55 +0000 2024"
    },
    {
        "User": "gabriel 143 🦋",
        "Content": "cadê o link do comício da kamala",
        "Created_at": "Mon Nov 04 22:19:09 +0000 2024"
    },
    {
        "User": "GREMISTA TRI DA AMÉRICA #GRACIASSUÁREZ",
        "Content": "Meu palpite final pra eleição americana de terça Kamala 261 x 277 Trump.\n\nFiquei na dúvida sobre Pensilvânia, mas acredito que dê Trump lá - e consequentemente leve Georgia, Arizona Carolina do Norte Michigan, Wisconsin. E a Pensilvânia será o estado chave.\n\nVai ser com emoção. https://t.co/wHFpiDZmgz",
        "Created_at": "Mon Nov 04 22:19:13 +0000 2024"
    },
    {
        "User": "Roberto Chad Carlos Chuta Macumba da Silva",
        "Content": "@Cidadaodebem33 kamala harris vai abrir as fronteiras e trazer o povo cubista dela pra cá, não podemos permitir isso!!!",
        "Created_at": "Mon Nov 04 22:20:04 +0000 2024"
    }
]