[
    {
        "User": "ROP",
        "Content": "Eu perco tudo com o axé kamala",
        "Created_at": "Mon Nov 04 11:55:44 +0000 2024"
    },
    {
        "User": "Newton SB .",
        "Content": "Agora o Trump despenca, fascista apóia fascista.\nO capacho do Trump não perde a chance de lamber as bolas. Kamala vai disparar.",
        "Created_at": "Mon Nov 04 11:55:56 +0000 2024"
    },
    {
        "User": "Matinta Perera",
        "Content": "@deleuzecitou Esse axé Kamala me pega demais kkkkkkkkk",
        "Created_at": "Mon Nov 04 11:56:12 +0000 2024"
    },
    {
        "User": "Dr Krollspell",
        "Content": "@expresso Quem é que pode ter dúvidas entre Kamala Harris e Donald Trump? É a moralidade e decência que estão em causa. Concordo.",
        "Created_at": "Mon Nov 04 11:56:26 +0000 2024"
    },
    {
        "User": "Joafran Alexandre",
        "Content": "@RenatoLRomero17 Se Kamala realmente for eleita vc acredita q o BTC vai derreter ?",
        "Created_at": "Mon Nov 04 11:56:37 +0000 2024"
    },
    {
        "User": "Daniel da Silva",
        "Content": "@josiasteofilo Repare que isso que estão falando é o que vai acontecer quando a kamala ganhar",
        "Created_at": "Mon Nov 04 11:56:47 +0000 2024"
    },
    {
        "User": "Celsodivulgando panfletos",
        "Content": "TRUMP PERDEU PRA BIDEN EM 2020 E VAI PERDER PARA KAMALA HARRIS AGORA EM 2024",
        "Created_at": "Mon Nov 04 11:56:50 +0000 2024"
    },
    {
        "User": "PatriotPost",
        "Content": "O sistema eleitoral dos EUA está cheio de brechas: alguns estados nem exigem documento para votar, o que abre espaço para fraudes. \n\nE ainda tem as urnas eletrônicas, onde o cidadão vota em Trump, mas o voto vai para Kamala. \n\nTudo parece direcionado para colocar uma esquerdista",
        "Created_at": "Mon Nov 04 11:56:53 +0000 2024"
    },
    {
        "User": "🔥MEGAZORDE OPRESSOR🔥",
        "Content": "@CNNBrasil E os casos que já estão acontecendo e que a justiça já foi acionada ele não analisou porque?\n\nQue porcaria de analista vocês encontraram, por acaso ele votou na Kamala? Sim ou com certeza?",
        "Created_at": "Mon Nov 04 11:56:54 +0000 2024"
    },
    {
        "User": "Financial Cripto",
        "Content": "@hi_disruptivas O ciclo vai vir independente do resultado… o mercado tradicional inclusive aposta em um governo da Kamala menos inflacionário, oque beneficia os mercados de risco e consequentemente o Bitcoin, agora Trump é o querido do mercado cripto, uma eventual derrota pode traser uma queda",
        "Created_at": "Mon Nov 04 11:57:10 +0000 2024"
    },
    {
        "User": "mundinho janja lula da silva",
        "Content": "eu sou doente",
        "Created_at": "Mon Nov 04 11:57:18 +0000 2024"
    },
    {
        "User": "Guilherme Carvão",
        "Content": "As pesquisas mostram Kamala Harris e Donald Trump empatados, gerando incertezas que podem impactar o mercado. Espera-se que o Federal Reserve anuncie um corte de 25 pontos base nas taxas na quinta-feira, já precificado pelos mercados.",
        "Created_at": "Mon Nov 04 11:57:22 +0000 2024"
    },
    {
        "User": "Antônio Felix🇧🇷🇮🇱🇺🇸🇺🇦",
        "Content": "@GloboNews @JorgePontual GNews é uma torcida pra Kamala.",
        "Created_at": "Mon Nov 04 11:57:29 +0000 2024"
    },
    {
        "User": "ANSouza por um 🇧🇷 melhor!",
        "Content": "Análise: Trump oferece escuridão na véspera da eleição e Kamala, otimismo - CNN Brasil https://t.co/zelHnKHqOR via @GoogleNews",
        "Created_at": "Mon Nov 04 11:57:35 +0000 2024"
    },
    {
        "User": "RickLaser",
        "Content": "@GenPauloChagas A Dirrma tem uma vários parentes na política: Janja, Kamala...",
        "Created_at": "Mon Nov 04 11:57:46 +0000 2024"
    },
    {
        "User": "RC",
        "Content": "@AndreCVentura A Europa criou o lobo dentro do galinheiro. Assim como fizeram Obama, Biden e Kamala nos EUA. \nEssa tragédia só está no começo. \nAssistam:\nhttps://t.co/yT63fTqM1O",
        "Created_at": "Mon Nov 04 11:58:22 +0000 2024"
    },
    {
        "User": "Victor 🇧🇷🇵🇹🇺🇦",
        "Content": "@mzoeramos Vamos ver. Não gosto de criar expectativas para não me frustrar, mas torço muito pela Kamala. Infelizmente, pelas pesquisas não dá para  cravar nenhum favoritismo. As eleições lá nos EUA estão disputadíssimas. As próximas horas serão de muita ansiedade no mundo.",
        "Created_at": "Mon Nov 04 11:58:46 +0000 2024"
    },
    {
        "User": "Larissa BF",
        "Content": "Trump fazendo o mercado cripto de massa de manobra e vocês aí ainda torcem por esse babava depois de tudo o que ele fez. Se existe justiça nesse mundo Kamala vence essa disputa e quem acha que o BTC vai corrigir muito por isso  tá se enganando feio!",
        "Created_at": "Mon Nov 04 11:59:18 +0000 2024"
    }
]