[
    {
        "User": "Luu | Ada Charts",
        "Content": "@edsangui Uma série dela e da Kamala recrutando os jovens vingadores ia ser hit ta",
        "Created_at": "Sun Nov 03 18:58:08 +0000 2024"
    },
    {
        "User": "Andre Spritzer",
        "Content": "Mais uma ironia/contraste com dinâmica brasileira: nos EUA, a democrata Kamala é a favor de um banco central independente enquanto o republicano Trump quer acabar com independência do Fed para ter controle sobre política monetária.",
        "Created_at": "Sun Nov 03 18:58:21 +0000 2024"
    },
    {
        "User": "Frases Morgan Freeman",
        "Content": "🚨VEJA: Kamala Harris anuncia comício em Camaçari com a presença Grelo e Devinho Novaes. ''Estou pensando nos meus eleitores da Bahia''",
        "Created_at": "Sun Nov 03 18:58:34 +0000 2024"
    },
    {
        "User": "Eduardo Godoy",
        "Content": "Denzel Washington entra na lista de acusadores de Diddy e um fato curioso vem à tona: Celebridades suspeitas apoiam Kamala https://t.co/B6Zf7ALsIs",
        "Created_at": "Sun Nov 03 18:58:40 +0000 2024"
    },
    {
        "User": "łSAAC",
        "Content": "@lordivan22 Mano quem se importa com isso? Quero saber como tá indo as coisas pra terça feira.. tem pesquisa falando que a Kamala tá ganhando em IOWA, mano do céu mostra relatórios pelo amor do Pai",
        "Created_at": "Sun Nov 03 18:58:50 +0000 2024"
    },
    {
        "User": "Joseane Silva",
        "Content": "@siteptbr só as boas com a Kamala",
        "Created_at": "Sun Nov 03 18:58:52 +0000 2024"
    },
    {
        "User": "CANAL QUESTIONAMENTOS 🇧🇷🚩",
        "Content": "Deputado extremista e suspeito de corrupção investe contra pessoas que recebe o Bolsa Família\nLula, Janja, Faz o L, PF, Bolsonaro, Michelle, Mito, Joias, Golpe, STF, Moraes, TSE, Haddad, eleição, EUA, Kamala, Trump, Dória, Gayer, Espanha, defesa, militar\nhttps://t.co/MC9qzDdRaQ",
        "Created_at": "Sun Nov 03 18:59:15 +0000 2024"
    },
    {
        "User": "SEAVibesX",
        "Content": "@siteptbr Vai ser um arraso! Kamala, Katy e Gaga vão colocar todo mundo pra dançar!",
        "Created_at": "Sun Nov 03 18:59:21 +0000 2024"
    },
    {
        "User": "well",
        "Content": "Sonhei que estava no comício da Kamala Harris kkkkkk axé Kamala",
        "Created_at": "Sun Nov 03 18:59:30 +0000 2024"
    },
    {
        "User": "daysofseilaporra",
        "Content": "po inacreditável tem umas noite q meu cérebro simplesmente faz de sacanagem não é possível, essa noite misturei no mesmo cenário: kamala harris, amanda (minha amiga), rio pardo (visitei ontem) ao som de metro boomin de fundo",
        "Created_at": "Sun Nov 03 18:59:34 +0000 2024"
    },
    {
        "User": "Victor",
        "Content": "@siteptbr Agora o jogo vai mudar!! Vamos até esquecer do assassinato do Peannut, o esquilo!!! Quem apoia a Kamala mesmo matando animais deixa o like!!! 😍😍😍🇺🇸 https://t.co/i74zdj1SCe",
        "Created_at": "Sun Nov 03 18:59:40 +0000 2024"
    },
    {
        "User": "Jovem Pan News",
        "Content": "Eleições Americanas: NYT/Sienna College aponta crescimento de Kamala na Georgia e Carolina do Norte\n\nhttps://t.co/geiX7yzYgE",
        "Created_at": "Sun Nov 03 19:00:01 +0000 2024"
    },
    {
        "User": "Monarca 🇵🇹",
        "Content": "@fpcoutinho78 Já avisaram a Kamala???? https://t.co/SgHt0vGMyJ",
        "Created_at": "Sun Nov 03 19:00:11 +0000 2024"
    },
    {
        "User": "LUIZINHO O MAIOR 🔥",
        "Content": "Gente a kamala e de esquerda porque e azul não deveria ser vermelho?",
        "Created_at": "Sun Nov 03 19:00:33 +0000 2024"
    },
    {
        "User": "Pedro Lima",
        "Content": "@AndreGA_Pe Por dentro ela está pensando: \"votem na Kamala para que meus vídeos de putaria não vazem na internet\". Ainda bem que o \"Batman\" caiu fora dessa roubada.",
        "Created_at": "Sun Nov 03 19:00:38 +0000 2024"
    },
    {
        "User": "petit 🤏🏽",
        "Content": "Proposta de intervenção: é de suma importância elegermos a Kamala Harris afim de vencermos os desafios para a valorização da herança africana no Brasil. Axé!\nEu tiraria 1000 se tivesse fazendo Enem esse ano.",
        "Created_at": "Sun Nov 03 19:01:10 +0000 2024"
    },
    {
        "User": "Ash Vs",
        "Content": "EU AMO ASSISTIR O LAMAR JOGAR",
        "Created_at": "Sun Nov 03 19:01:36 +0000 2024"
    }
]