[
    {
        "User": "GloboNews",
        "Content": "\"A Kamala ganhando as eleições é muito mais seguro de a gente fortalecer a democracia nos Estados Unidos. (...) Como sou amante da democracia, eu, obviamente, fico torcendo para Kamala ganhar”, disse Lula a uma emissora francesa.\n\nhttps://t.co/bFwcwLpLU9 #GloboNews #Estúdioi https://t.co/cncYNKWm09",
        "Created_at": "Mon Nov 04 17:50:57 +0000 2024"
    },
    {
        "User": "iG",
        "Content": "Astro do rock endossou a campanha de Kamala Harris para as eleições presidenciais norte-americanas\n\n#PortaliG #MickJagger #KamalaHarris\n\nhttps://t.co/YPkOiAL6gW",
        "Created_at": "Mon Nov 04 17:51:06 +0000 2024"
    },
    {
        "User": "𝚖𝚒𝚌𝚑𝚊𝚎𝚕",
        "Content": "essa globo é muito podre kkkkk, é óbvio que o Lula vai apoiar a kamala e não a volta do trump\n\n(mesmo os dois sendo a mesma bosta de direita e extrema-direita)",
        "Created_at": "Mon Nov 04 17:51:07 +0000 2024"
    },
    {
        "User": "Yago Ramos",
        "Content": "@CNNBrasil Kamala é o caos, mas Trump tem se tocar que ele não é um deus soberano adorado por todos. É muito possível sim que ele seja derrotado.",
        "Created_at": "Mon Nov 04 17:51:07 +0000 2024"
    },
    {
        "User": "Vitor Santos",
        "Content": ". @sandraacoutinho comenta a demora dos democratas para colocar holofotes em Kamala Harris: \"O partido cometeu um erro muito grave. Ter decidido que o candidato democrata seria Joe Biden num momento em que ele está fragilizado pela idade (...),",
        "Created_at": "Mon Nov 04 17:52:05 +0000 2024"
    },
    {
        "User": "Vitor Santos",
        "Content": "se ia apostar em Kamala Harris como candidata de escolha. O partido tinha que ter botado ela à frente para as pessoas saberem quem ela era\".",
        "Created_at": "Mon Nov 04 17:52:06 +0000 2024"
    },
    {
        "User": "Volition 💔 (10-2)",
        "Content": "@cnjones_ eu com a gracie abrams no rally da kamala",
        "Created_at": "Mon Nov 04 17:52:15 +0000 2024"
    },
    {
        "User": "Daniela GM",
        "Content": "@xicograziano Penso que Trump é menos pior que Kamala Harris. Porém, o problema não é só dos norteamericanos. A eleição presidencial nos EUA afeta o cenário geopolítico internacional. E, nesse sentido, se Trump vencer, tenho receio do que ele possa fazer em relação à Ucrânia.",
        "Created_at": "Mon Nov 04 17:52:20 +0000 2024"
    },
    {
        "User": "Thiago Silva",
        "Content": "@ancapsu Se Kamala ganhar com o número mágico 51%, esquece liberdade de expressão, esquece democracia, pois o país que temos como referência de liberdade de expressão foi para casa do chapéu. Como sabemos q os democratas interferem no Brasil, consecutivamente sabemos q estaremos fudidos .",
        "Created_at": "Mon Nov 04 17:52:25 +0000 2024"
    },
    {
        "User": "Vitor Santos",
        "Content": "Kamala Harris vai ao programa \"Saturday Night Live\", e faz aparição surpresa em quadro com atriz que a interpreta.",
        "Created_at": "Mon Nov 04 17:52:43 +0000 2024"
    },
    {
        "User": "Roger (Pelo fim da escala 6x1)",
        "Content": "@updatecharts Será que é a danada que vai trazer a Rihanna de volta pra música? 😏",
        "Created_at": "Mon Nov 04 17:52:44 +0000 2024"
    },
    {
        "User": "mundinho janja lula da silva",
        "Content": "@rickazzevedo @tabataamaralsp eai diva vai trair os trabalhadores mais uma vez?",
        "Created_at": "Mon Nov 04 17:52:48 +0000 2024"
    },
    {
        "User": "Gayroto do Momento",
        "Content": "@willgomes Quem seria a nossa Kamala Harris? Simone Tebet? Kkk",
        "Created_at": "Mon Nov 04 17:52:48 +0000 2024"
    },
    {
        "User": "Jr",
        "Content": "Que ódio apareceu uma meme da Kamala e Kassab e eu perdi  https://t.co/RVQ0MN6ybY",
        "Created_at": "Mon Nov 04 17:52:54 +0000 2024"
    },
    {
        "User": "Olhar Crítico🇻🇪",
        "Content": "@GloboNews @JoelPinheiro85 As pesquisas indicam vitória de Kamala, porém pode ocorrer em NYC uma reviravolta por conta do peanut e mudar a situação",
        "Created_at": "Mon Nov 04 17:52:56 +0000 2024"
    },
    {
        "User": "DrG",
        "Content": "5th Avenue, New York.\nMais um votante da Kamala a demonstrar os seus costumes e tradições. https://t.co/7G5HYnmXwX",
        "Created_at": "Mon Nov 04 17:53:00 +0000 2024"
    },
    {
        "User": "Davizinho",
        "Content": "@luluca_almeida Pior que o Lula declarou apoio a Kamala sei lá pra que desgraça",
        "Created_at": "Mon Nov 04 17:53:02 +0000 2024"
    },
    {
        "User": "rafa-el",
        "Content": "Caravana saindo de Itabira pra votar na Kamala Harris 3 vagas sobrando",
        "Created_at": "Mon Nov 04 17:53:03 +0000 2024"
    }
]