[
    {
        "User": "Ari (ela/dela)",
        "Content": "@ruitavares O Netanyahu já está a fazer comícios para \"Colonizar Gaza\" enquanto recebe armas da Kamala.\nOs sionistas liberais e trabalhistas (como tu) são bons a pacificar as revoltas do povo palestiniano e criar entidades fantoches como a cisjordânia: os sionistas mais radicais são bons a",
        "Created_at": "Sun Nov 03 09:55:00 +0000 2024"
    },
    {
        "User": "Miguel",
        "Content": "@MafaldaDms @i_melosampaio eu acho que a Kamala foi um erro de casting, muito por causa disso. resta saber como vai correr ao Trump.",
        "Created_at": "Sun Nov 03 09:55:33 +0000 2024"
    },
    {
        "User": "Minaluche - (artist)",
        "Content": "@ATGuerreiro Não é certa a vitória de Trump. Por detrás das cortinas do espetáculo há muitas coisas a acontecer. Os sionistas apostaram em Kamala e não me admira que o impossível venha a acontecer. Já nada restas da liberdade, fraternidade e igualdade.",
        "Created_at": "Sun Nov 03 09:55:48 +0000 2024"
    },
    {
        "User": "Lissandra Gomes 📢 🇺🇦",
        "Content": "Não votam na Kamala porque ela é burra. Ela tem milhões de votos ideológicos. Não tem capacidade para ser a líder que o mundo precisa. Difundir a cultura woke não é projeto de país. Se fosse a Michele Obama seria outra história.",
        "Created_at": "Sun Nov 03 09:56:40 +0000 2024"
    },
    {
        "User": "Troikaman",
        "Content": "@MajorAlvega72 @theluisribeiro Se eu fosse americano, sem hesitações, votaria no Trump, mesmo abominando a personagem. Como sou português, quero o fim da hegemonia americana, que considero uma das fontes principais do globalismo nefando. Epá, mil vezes a Kamala, mesmo. Mal posso esperar pela paródia!",
        "Created_at": "Sun Nov 03 09:56:56 +0000 2024"
    },
    {
        "User": "Anna",
        "Content": "Axé Kamala e Axé Maya 🙌",
        "Created_at": "Sun Nov 03 09:57:01 +0000 2024"
    },
    {
        "User": "Gabriel Coelho",
        "Content": "@viccommie Acho q o voto tímido é das mulheres republicanas q veem o aborto como questão de saúde e não querem declarar em público (marido, igreja, partido, vizinhança).\n\nPortanto, é um voto na Kamala.\n\nEm 16 e 20 essa pesquisa pegou esse voto então é possível",
        "Created_at": "Sun Nov 03 09:57:19 +0000 2024"
    },
    {
        "User": "Renato Heinrn 🌎",
        "Content": "@xpacemind @marcoaureliop @MariaJo03868739 @22lobista Ta cheio de Bolsonaristas dizendo que nos EUA, Trump perdeu através de uma fraude, esse ano dizem, se Kamala ganhar vai ter rolado uma fraude. \nLá, onde existe voto impresso.\nOu seja, o problema de vcs não é com voto impresso ou não. O problema de vcs é não saber PERDER",
        "Created_at": "Sun Nov 03 09:57:33 +0000 2024"
    },
    {
        "User": "George 🇧🇷🇮🇪",
        "Content": "@lucasapaulino Acho que tua interpretação está equivocada, a um questionamento de quem teve a vida mais difícil, isso não quer dizer que ele concorde com a pauta. Todos chegaram onde chegaram por mériitos próprios, vale lembrar que o Trump quebrou nos anos 90 e a Kamala tem apoio de hollywood.",
        "Created_at": "Sun Nov 03 09:58:10 +0000 2024"
    },
    {
        "User": "Dani Leichnioski",
        "Content": "@NewsLiberdade Tanta coisa p fazer no bostil e o cara na manifestação pró -Kamala 👌",
        "Created_at": "Sun Nov 03 09:58:26 +0000 2024"
    },
    {
        "User": "Thami Gasparetto",
        "Content": "Acredite na análise do jornalismo militante! 🤡\nKamala só vence se o sistema quiser. Se acharem que já está na hora de puxarem o cabo, Trump será eleito! https://t.co/4mZ6iEY1PM",
        "Created_at": "Sun Nov 03 09:58:28 +0000 2024"
    },
    {
        "User": "cleonice farias de m",
        "Content": "@BBCWorld Se kamala ganhar US será ainda mais destruído do q está. Podem escrever, tempos sombrios.",
        "Created_at": "Sun Nov 03 09:58:37 +0000 2024"
    },
    {
        "User": "AndréMelo🇧🇷🇮🇱",
        "Content": "@folha Mas quem tá no poder é a kamala",
        "Created_at": "Sun Nov 03 09:58:50 +0000 2024"
    },
    {
        "User": "Homem de Deus",
        "Content": "@Clauwild1 O clima da campanha está igual a primeira, ou igual 2022 no Brasil \nA mídia batendo no trump mas amaciando é exaltado o kamala \nDizendo que estão em empate técnico nas pesquisas oficiais\nParece que vão operar de novo\nEles tem muito, mas muito a perder \nTá sinistro",
        "Created_at": "Sun Nov 03 09:59:53 +0000 2024"
    },
    {
        "User": "cleonice farias de m",
        "Content": "@brasil247 Se kamala ganhar será muito possível. Se vê q n é da paz.",
        "Created_at": "Sun Nov 03 09:59:55 +0000 2024"
    },
    {
        "User": "Jovem Pan News",
        "Content": "Kamala Harris e Donald Trump trocam acusações em comícios a três dias das eleições nos EUA\nhttps://t.co/ewNdV51KLA",
        "Created_at": "Sun Nov 03 10:00:01 +0000 2024"
    },
    {
        "User": "C28",
        "Content": "@urso_de_shorts @realDonaldTrump Trumpices a parte, será interessante ver como o mercado reagiria caso a Kamala seja eleita. Por causa da história de tributar mais valias não realizadas.",
        "Created_at": "Sun Nov 03 10:01:03 +0000 2024"
    },
    {
        "User": "Guto Bárbara.",
        "Content": "@mendlowicz Kamala é a candidata do sistema, muito cuidado, Trump pode perder. Abram os olhos kkkk",
        "Created_at": "Sun Nov 03 10:01:03 +0000 2024"
    },
    {
        "User": "Gi Hofer",
        "Content": "@AndreGA_Pe Ela parece ser a irmã mais nova da Kamala, são parecidas",
        "Created_at": "Sun Nov 03 10:01:26 +0000 2024"
    }
]