[
    {
        "User": "Manuel Cortez Lopes",
        "Content": "@cnnportugal Kamala foi uma má escolha do partido!\nDurante o período Biden, esteve completamente posta de lado. Agora passa a candidata? Um défice enorme de inteligência dos democratas",
        "Created_at": "Thu Oct 31 13:11:57 +0000 2024"
    },
    {
        "User": "O Especial De Natal do Relâmpago Macquem Careca",
        "Content": "@BWCKDP @robuyguy Pelo que vi meio que ele postou pra atacar Trump, pra chamalo de nazista, mas engraçado que Superman também é contra a ditadura comunista, e a Kamala é comunista declarada, essa imagem coloca nazismo e comunismo no mesmo nível, até pq são https://t.co/rvF23VUhOh",
        "Created_at": "Thu Oct 31 13:12:05 +0000 2024"
    },
    {
        "User": "32fcl32",
        "Content": "@desireerugani quem a colonia judaica de NY está apoiando?? quem os judeus do mercado financeiro americano estão apoiando? não vi nada tão explícito. aqui no BR o empresariado judaico apoiou o espelho muito piorado da kamala.",
        "Created_at": "Thu Oct 31 13:12:12 +0000 2024"
    },
    {
        "User": "rogério neymar do nordeste",
        "Content": "@Rafael_Kutter oq joe burrow vota em donald trump é brincadeira. acho que allen também vai de kamala",
        "Created_at": "Thu Oct 31 13:12:13 +0000 2024"
    },
    {
        "User": "ؘ",
        "Content": "@juaomo @qrcudy No que depender de nós, é Kamala Harris neles!!!",
        "Created_at": "Thu Oct 31 13:12:50 +0000 2024"
    },
    {
        "User": "@benignvanilla.bsky.social",
        "Content": "Kamala Harris...is no Brett Favre.",
        "Created_at": "Thu Oct 31 13:13:47 +0000 2024"
    },
    {
        "User": "Low your guns.",
        "Content": "engraçado a galera que até ontem jurava de dedos cruzados que a Kamala levaria, agora tão acordando pra realidade fora da mainstream media.\n\nTrump vai levar e a galera vai chorar",
        "Created_at": "Thu Oct 31 13:14:14 +0000 2024"
    },
    {
        "User": "Carlos Tadeu 🇧🇷🇮🇱",
        "Content": "@advmoreira_ue Deve estar na lista do Didi... Geral que está tá votando na kamala",
        "Created_at": "Thu Oct 31 13:14:47 +0000 2024"
    },
    {
        "User": "Tópicos: Info.jornalística, entre outros",
        "Content": "\"Opinião | IA vai deixar máquinas mais inteligentes do que humanos; o próximo presidente dos EUA precisa agir.\nUma presidência de Kamala é a única maneira de manter a IA sob controle.\"\n\nThomas Friedman (The New York Times), O Estado de SP",
        "Created_at": "Thu Oct 31 13:15:30 +0000 2024"
    },
    {
        "User": "Dogo",
        "Content": "@Rafael_Kutter Burrow é Kamala 100%",
        "Created_at": "Thu Oct 31 13:15:40 +0000 2024"
    },
    {
        "User": "NUME",
        "Content": "@infernumdevida @rubstrange Então o lance é que a Monica é uma mutante assim como a Kamala, a Monica tem o Gene X no corpo, e ele foi despertado quando ela entrou e saiu do Hex da Wanda várias vezes. Não atoa atualmente a Monica foi jogada na realidade Mutante. (Vão explorar mais a frente isso)",
        "Created_at": "Thu Oct 31 13:15:47 +0000 2024"
    },
    {
        "User": "João Alcazar-Tapioca ⚡",
        "Content": "@maisumcarneiro Segundo Luís Ribeiro o homem está completamente demente e a Kamala vai ganhar com folga 🤣",
        "Created_at": "Thu Oct 31 13:17:17 +0000 2024"
    },
    {
        "User": "Goddyverso",
        "Content": "Aqui no Benfica só dá Kamala",
        "Created_at": "Thu Oct 31 13:17:41 +0000 2024"
    },
    {
        "User": "Expresso",
        "Content": "A imprevisível aritmética das eleições: Kamala reavivou corrida morta para os democratas e o voto em Trump de quem não se revê no candidato https://t.co/EnO07DbdsJ",
        "Created_at": "Thu Oct 31 13:17:41 +0000 2024"
    },
    {
        "User": "MARIA",
        "Content": "🚨Kamala e Joe chamam você de lixo. Eu chamo você de CORAÇÃO E ALMA da América. Você construiu nosso país. Muito mais do que eles construíram. https://t.co/K2YKhd1j0J",
        "Created_at": "Thu Oct 31 13:17:58 +0000 2024"
    },
    {
        "User": "tove",
        "Content": "to com muito medo da minha fada kamala harris perder essa eleição https://t.co/NMsFHH6x5U",
        "Created_at": "Thu Oct 31 13:18:33 +0000 2024"
    },
    {
        "User": "O Especial De Natal do Relâmpago Macquem Careca",
        "Content": "Que bom que Superman sempre foi contra nazismo e comunismo... Nazismo e comunismo, comunazi, ah são a mesma coisa... Opa... Mas Kamala é declaradamente comunista...😳 Eitah, Superman seria contra alguém apoia algo tão similar ao nazismo.... Já que os dois são a mesma coisa https://t.co/o3YFlvoGjX",
        "Created_at": "Thu Oct 31 13:19:15 +0000 2024"
    }
]