[
    {
        "User": "Bidoca",
        "Content": "Atualizando meu e-título pra votar na Kamala - Brenda,\n\n📍Belém",
        "Created_at": "Mon Nov 04 15:58:51 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Por Gustavo Uribe: Diplomatas brasileiros minimizaram a declaração de apoio do presidente Lula (PT) à candidata à presidência dos EUA Kamala Harris. No entanto, analistas internacionais criticaram a posição do petista, argumentando que ele deveria se manter neutro. #BastidoresCNN https://t.co/wI0BqyRqTs",
        "Created_at": "Mon Nov 04 15:58:58 +0000 2024"
    },
    {
        "User": "CHOQUEI",
        "Content": "🚨FAMOSOS: Cardi B grita para pessoas votarem em Kamala Harris em uma fila cheia de eleitores. \n\n https://t.co/xBWe0ZmlJ2",
        "Created_at": "Mon Nov 04 15:59:09 +0000 2024"
    },
    {
        "User": "Luiz Euclides(ANTIPT)",
        "Content": "@hoodcrazy_ o eleitor da kamala foi preso?",
        "Created_at": "Mon Nov 04 15:59:30 +0000 2024"
    },
    {
        "User": "gabriel frizo 🥀🇵🇸",
        "Content": "to entrando no onibus pra ir votar na kamala tomara q eu chegue a tempo",
        "Created_at": "Mon Nov 04 15:59:33 +0000 2024"
    },
    {
        "User": "Ultrajano",
        "Content": "Realmente, depois do texto que ele teve dificuldade pra ler, o apoio deste ser desprezível a Trump será decisivo na eleição de amanhã. Que Kamala se cuide!!!",
        "Created_at": "Mon Nov 04 15:59:41 +0000 2024"
    },
    {
        "User": "cicero castro",
        "Content": "Kamala é desqualificada, uma impostora. Trump é reducionista e, as vezes, muito restritivo. Mas Trump, inegavelmente, manuseia muito bem alguns fatores significativos que definem o senso de destino de um povo, quais sejam: religião, costumes, linguagem, associações e tradições.",
        "Created_at": "Mon Nov 04 16:00:03 +0000 2024"
    },
    {
        "User": "Planeta Prisão",
        "Content": "GRAVAÇÕES DE DIDDY ESTÃO FORÇANDO CELEBRIDADES A APOIAR KAMALA HARRIS\n\nIsso explicaria por que tantas celebridades estão apoiando Kamala?\nVeja as revelações chocantes ...\nLink da matéria: \nhttps://t.co/gp86y0Rm4H https://t.co/N8LKdXEgDg",
        "Created_at": "Mon Nov 04 16:00:23 +0000 2024"
    },
    {
        "User": "PAULO V. BONILHA",
        "Content": "Dois extremistas de direita que ñ respeitam a democracia, ñ hesitando em tentar golpe de estado se perdem eleição! Espero q Kamala vença Trump por margem razoável pq senão o golpista americano vai tentar criar cirise institucional, alegando fraude novamente! #KamalaHarris2024",
        "Created_at": "Mon Nov 04 16:00:32 +0000 2024"
    },
    {
        "User": "georginho🧠",
        "Content": "@satbitsat Acho o seguinte: Só vão deixar ele ganhar se essa crise estourar nos próximos 4 anos.\n\nSe a Kamala levar, sem crise financeira...",
        "Created_at": "Mon Nov 04 16:00:49 +0000 2024"
    },
    {
        "User": "Ricardo Junior",
        "Content": "ALEXANDRE DECIDE PRENDE-L0! CAI COMO UMA B0MBA!! XANDÃO FAZ FALA AVASSAL... https://t.co/zesk1hW8ss Kamala vence, e Jair Bolsonaro (@jairbolsonaro) não tem mais com o que se iludir. Agora é JAULA, vagabundo!",
        "Created_at": "Mon Nov 04 16:01:11 +0000 2024"
    },
    {
        "User": "Dr. Cuca Beludo 🦇",
        "Content": "Kamala já virou aqui em Dourados-MS!!! https://t.co/LVtJoUVXVK",
        "Created_at": "Mon Nov 04 16:01:13 +0000 2024"
    },
    {
        "User": "juciara Matos",
        "Content": "@freire_roberto Você só espera que ela seja melhor que Trump. O fato de Trump ser inaceitável,  não torna Kamala um boa opção. \nFoi a que deu pra ser, não é?\nE, ser mulher não é o problema.  Ser identitária e talvez mais sensível a posição anti Israel,  pode ser muito ruim.",
        "Created_at": "Mon Nov 04 16:01:25 +0000 2024"
    },
    {
        "User": "Paulo Coutinho",
        "Content": "@freire_roberto Acho que não Kamala …. não tem postura parece uma Dilma",
        "Created_at": "Mon Nov 04 16:01:26 +0000 2024"
    },
    {
        "User": "Arper",
        "Content": "@sofiafonsoferre Sintese: Alegadamente, Trump reforça Israel, que combate regimes apoiados pela rússia e afunda a Ucrânia, massacrada pela rússia. Controverso!!!\nCom Kamala é o inverso.\nO candidato ideal devia agir sempre no sentido de deitar abaixo todos os regimes terroristas/pró-rússia!",
        "Created_at": "Mon Nov 04 16:01:31 +0000 2024"
    },
    {
        "User": "Igor Moret",
        "Content": "Nunca manifestei posição sobre um candidato à presidência fora do Brasil - nem em casos extremos como a ditadura venezuelana. Mas o fato é: para a política internacional, inclusive a nossa, Trump presidente será muito melhor que Kamala, da extrema-esquerda.",
        "Created_at": "Mon Nov 04 16:01:35 +0000 2024"
    },
    {
        "User": "quero morrer em briga de transito",
        "Content": "@azaelx64 eu to apostando em uma vitória da kamala similar à do lula, vão ganhar nos votos à distancia sem necessidade de identificação",
        "Created_at": "Mon Nov 04 16:01:42 +0000 2024"
    }
]