[
    {
        "User": "🇷🇺RUSSIA NEEDS TO DENAZIFY 🇪🇺 ONCE AGAIN💣",
        "Content": "@SICNoticias Jennifer Lopez também apoia Kamala não é verdade?\n\nQue é que esta seita têm todos em comun,alguém sabe? https://t.co/c4RTwFBd1Y",
        "Created_at": "Sat Nov 02 02:36:01 +0000 2024"
    },
    {
        "User": "CEO UnitedHealthCare",
        "Content": "Concordo com a diva\n\nSó pegar o retardado do musk de exemplo",
        "Created_at": "Sat Nov 02 02:36:33 +0000 2024"
    },
    {
        "User": "alice",
        "Content": "@yiroron964 @choquei pena q isso só descredibiliza a kamala pq a cardi é envolvida com gangue até os dentes e todo mundo tá careca de saber",
        "Created_at": "Sat Nov 02 02:37:17 +0000 2024"
    },
    {
        "User": "Ainda NÃO Estou Aqui",
        "Content": "@Torezani_vondy @4nt1h3r0_ @TavernaMarvel Sim a Kamala que tá reunindo os jovens vingadores pq provavelmente vai querer ir atrás da Monica já que a Capita Marvel vai tá com os vingadores. Além que né seria um filme de multiverso pra Marvel enfiar mais fanservice",
        "Created_at": "Sat Nov 02 02:37:18 +0000 2024"
    },
    {
        "User": "Sérgio do X 🇵🇹 🇮🇱",
        "Content": "@PerfeitoP Ele foi para lá para ver se conseguia votar na Kamala. 🤭🤭.",
        "Created_at": "Sat Nov 02 02:37:27 +0000 2024"
    },
    {
        "User": "Zenaide Vasconcelos",
        "Content": "@SRivoltril @BrasilLivre20 Apesar q têm os mesmos ideais, de manter os EUA na trajetória d ataques aos países, os quais interessam as riquezas, como petróleo por exemplo, votaria na Kamala! \"Não é flor q se cheire\", mas Trump, não dá!Cheio de processos! Não aceitou derrota e se pudesse dava Golpe d Estado!",
        "Created_at": "Sat Nov 02 02:37:48 +0000 2024"
    },
    {
        "User": "Eduardo",
        "Content": "Será que o Elon Musk é realmente um apoiador do Trump?\n\nO que mais aparece na timeline é tuíte de democrata espinafrando o laranjão e declarando voto na Kamala.\n\nMesmo que não siga nem nunca tenha comentado qualquer coisa nessas @. \n\nE raramente acontece o contrário.",
        "Created_at": "Sat Nov 02 02:38:11 +0000 2024"
    },
    {
        "User": "Matheus Ocean",
        "Content": "@AndreGA_Pe A Kamala já ganhou essas eleições? Eu sei que em alguns estados dos eua está podendo votar antecipadamente, as vezes... Alguém sabe dizer o que está acontecendo?",
        "Created_at": "Sat Nov 02 02:38:46 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Catarina me ofendeu de uma forma",
        "Created_at": "Sat Nov 02 02:38:58 +0000 2024"
    },
    {
        "User": "Popeye ⚓",
        "Content": "ÚLTIMAS NOTÍCIAS:\nEleitores no Condado de Tarrant, Texas, estão relatando que as máquinas de votação estão mudando seus votos de Trump para Kamala Harris.\nOs eleitores estão pedindo a todos que verifiquem suas cédulas impressas antes de enviá-las. \n\"Relatos indicam que as pessoas",
        "Created_at": "Sat Nov 02 02:39:01 +0000 2024"
    },
    {
        "User": "Bia da Caserna ",
        "Content": "@Acyn Tem dedo do Diddy, tem Kamala!",
        "Created_at": "Sat Nov 02 02:39:10 +0000 2024"
    },
    {
        "User": "Julha",
        "Content": "Votando na Kamala pro Centro Acadêmico Hugo Simas",
        "Created_at": "Sat Nov 02 02:39:32 +0000 2024"
    },
    {
        "User": "Ronaldo Nieto Mendes",
        "Content": "\"Condeno veementemente a violência bárbara contra hindus, cristãos e outras minorias que estão sendo atacadas e saqueadas por multidões em Bangladesh, que continua em um estado de caos total.\n\nIsso nunca teria acontecido sob minha supervisão. Kamala e Joe ignoraram os hindus em",
        "Created_at": "Sat Nov 02 02:39:59 +0000 2024"
    },
    {
        "User": "Ricardo Pereira",
        "Content": "@GolpeNuncaMais Vocês se iludem demais com a Kamala",
        "Created_at": "Sat Nov 02 02:40:44 +0000 2024"
    },
    {
        "User": "tortured soulᵀᵀᴾᴰ🤍",
        "Content": "@WILDTWTHINGS @ederhaze mds q mico KKKKKKKKKKKKKKKKKKKKKKKK quando a maior parte do fandom dela vai votar na kamala kkkkkkkkkkkkkkkkkkkkkkk e ela declarou apoio ao BIDEN na eleição passada... QUANDO ELE TAVA CONTRA O TRUMP TB  n é de agr KKKKKK e inclusive ela foi a celebridade mais INFLUENTE na eleição",
        "Created_at": "Sat Nov 02 02:40:48 +0000 2024"
    }
]