[
    {
        "User": "CASSANDRA ΚΑΣΣΑΝΔΡΑ",
        "Content": "@leonelbrizolarj E a nossa base, que foi liberada pra votar contra!\n\nHaddad Guedes vai manter banqueiro no orçamento e tirar o benefício do pobre!\n\nAcabou a picanha! Agora, vem o chicote no lombo do trabalhador! Tio Paulo Biden e Axé Kamala mandaram!",
        "Created_at": "Thu Oct 31 20:29:04 +0000 2024"
    },
    {
        "User": "anna",
        "Content": "A Scarlett com a camiseta da kamala, acho que ela já adotou a mulher como mãe dela \n\n https://t.co/bwEBasIbNr",
        "Created_at": "Thu Oct 31 20:29:20 +0000 2024"
    },
    {
        "User": "g1",
        "Content": "Por que Kamala mantém Biden de fora de sua campanha? Leia a análise de @SandraCoh https://t.co/A9udbcGOMu #g1",
        "Created_at": "Thu Oct 31 20:30:00 +0000 2024"
    },
    {
        "User": "O POLÍMATA TUPINIQUIM",
        "Content": "@bfraser747 @j0ker937 TRUMP é o presidente REELEITO pelos americanos. O governo Joe Biden-Kamala Harris e seus satélites corruptos são capazes de tudo para ganhar às eleições. São capazes de FRAUDAR e corromper a mídia e os astros de Hollywood.",
        "Created_at": "Thu Oct 31 20:30:05 +0000 2024"
    },
    {
        "User": "Carlos Nascimento",
        "Content": "LEONARDO D CAPRIO SURTA APÓS SER ENRABADO POR DIDDY PEDE VOTOS PRA KAMAL... https://t.co/4t0K7uNMuF via @YouTube \nLEONARDO D CAPRIO SURTA APÓS SER ENRABADO POR DIDDY PEDE VOTOS PRA KAMALA AMERICANOS REAGEM",
        "Created_at": "Thu Oct 31 20:30:09 +0000 2024"
    },
    {
        "User": "George Sampaio",
        "Content": "@eixopolitico Quem será a pessoa de dentro da campanha que está liderando a campanha de voto antecipado a favor da Kamala Harris?\n\nEla própria? Ou algum(a) outro(a)?",
        "Created_at": "Thu Oct 31 20:30:27 +0000 2024"
    },
    {
        "User": "TVI Notícias",
        "Content": "Chamou ou não chamou “lixo“ aos eleitores republicanos? Biden continua a complicar a vida de Kamala https://t.co/J8U0lWmr2H",
        "Created_at": "Thu Oct 31 20:31:08 +0000 2024"
    },
    {
        "User": "LGAragao",
        "Content": "@luscasbr_ @math3usof @viccommie Acontece que esse ano existem alguns indicadores demonstrando que a Kamala tá tendo muita força entre as mulheres brancas, bem mais que o Biden em 2020. Por isso a campanha do Trump pediu pra Nikki Haley ser mais ativa na campanha.",
        "Created_at": "Thu Oct 31 20:31:24 +0000 2024"
    },
    {
        "User": "Mel",
        "Content": "Vote for Kamala, sugar britches.\n\nhttps://t.co/Us4jvi72IL",
        "Created_at": "Thu Oct 31 20:31:29 +0000 2024"
    },
    {
        "User": "The New Shlep",
        "Content": "@caioblinder Banana Republic é a Kamala falando em “controle de preços” nos supermercados. Será que vai ter “ os fiscais da Kamala”? https://t.co/R2dVW1gmQ7",
        "Created_at": "Thu Oct 31 20:32:55 +0000 2024"
    },
    {
        "User": "C is for Coup 🇺🇸",
        "Content": "@Camie_B @mohakrf Camila, o que o Trump  e a Kamala se referem quando falam que ‘aumentou o antissemitismo na América’ eles estão se referindo aos protestos por cessar fogo, aos protestos pela liberdade na Palestina e fim da guerra. Estão chamando os protestos nas universidades de antissemiticos",
        "Created_at": "Thu Oct 31 20:33:00 +0000 2024"
    },
    {
        "User": "maria mulambo da kamala harris 🌹",
        "Content": "Eu amo tanto os gays",
        "Created_at": "Thu Oct 31 20:33:25 +0000 2024"
    },
    {
        "User": "Comunica10 Comunica10.25",
        "Content": "@Ly0nard0 Ela NÃO TA ENVOLVIDA JAY Z \n\nJÁ NÃO SEI \n\nOS USA 🇺🇸 ESTÁ perdendo \nHegemonia Influência MUNDIAL \n\nVÁRIOS PAÍSES ESTÃO ABANDONANDO O DÓLAR \n\nESTÃO em queda LIVRE .. \n\nNÃO será mais 01 Mundo \nAinda bem que a KAMALA NÃO VENCERÁ \n\nNÃO CULPARAO ELA",
        "Created_at": "Thu Oct 31 20:34:04 +0000 2024"
    },
    {
        "User": "João Pedro Quesado",
        "Content": "E se todos os votos contassem? Kamala pode ser a próxima vítima do Colégio Eleitoral dos EUA https://t.co/Zb0jatEEYG\n\nUma viagem aos candidatos derrotados pelo sistema eleitoral, com ilustração da @RSalomeEsteves e um mapa dos EUA em 1824, because why not? https://t.co/mLY6qo9Us0",
        "Created_at": "Thu Oct 31 20:34:43 +0000 2024"
    },
    {
        "User": "🇧🇷 L-Loser 🇩🇪",
        "Content": "@ClauAker Meu problema é aqui na Alemanha. A maioria dos alemães são anti-Trump e também falaram muito mal do Bolsonaro por aqui. Hoje fizeram esta pesquisa sobre as eleições americana , a Kamala ganharia. Se for verdadeiro,81% dizem que será muito ruim se o Trump ganhar….🧶 https://t.co/kJ5HsZK3g1",
        "Created_at": "Thu Oct 31 20:34:52 +0000 2024"
    },
    {
        "User": "Edu Ribeiro 🟦",
        "Content": "@eleicoesempauta Go Kamala, Trump é uma tragédia",
        "Created_at": "Thu Oct 31 20:35:20 +0000 2024"
    },
    {
        "User": "@Ravidell-73 🇦🇴",
        "Content": "@SiteJamesons \"Vigiar, punir e lucrar: Kamala Harris e o encarceramento de minorias nos EUA - Opera Mundi\" https://t.co/6CiIX7K1Ey",
        "Created_at": "Thu Oct 31 20:35:28 +0000 2024"
    },
    {
        "User": "Pedro",
        "Content": "@HenriqueSTO1 Ainda acho que a kamala leva, mas vai ser no mínimo",
        "Created_at": "Thu Oct 31 20:35:30 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "KAMALA QUER CRIAR \nCBDC PARA CONTROLA AS FINANÇAS DAS PESSOAS.\n\nKAMALA VAI CENSURA OS OPOSITORES E CENSURA MIDIA DIGITAL.\n\nKAMALA VAI DESTRUIR A ECONOMIA AMERICA E DESTRUIR O PODER DO DOLAR.",
        "Created_at": "Thu Oct 31 20:35:51 +0000 2024"
    },
    {
        "User": "bee✠ᵈᵖᶜ",
        "Content": "Joe burrow de kamala sendo que tem foto dele com o estrume do Trump",
        "Created_at": "Thu Oct 31 20:36:11 +0000 2024"
    }
]