[
    {
        "User": "Cosmopolita",
        "Content": "@folha A sujeira do Puff Dady tá colada nesse povo, estão unidos no lixo de vida a que sujeitam. Orgia, depravação,  degradação humana, Kamala e quem os apoia é o lixo do mundo, todos juntos na festa Epstein e Puff Dady.\nO Diabo os aguarda.",
        "Created_at": "Fri Oct 25 11:26:01 +0000 2024"
    },
    {
        "User": "Jusue",
        "Content": "@D4nciingQueen @theluisribeiro Pq é q n acabou a guerra qd era presidente? E havia guerra qd ele era presidente? Já respondi em cima, com a kamala como presidente ele conquista a Ucrânia inteira com ajuda do brics. Tens que ler mais, ter mais poder te percepção da realidade https://t.co/fpRvatcFHA",
        "Created_at": "Fri Oct 25 11:26:43 +0000 2024"
    },
    {
        "User": "Luciana Pires de santana",
        "Content": "@RubinReport Kamala e socialista e comunista, totalmente da esquerda, comparando ela segue o que hitler pregava! Não aos cristãos, racismo, preconceito, aborto e muito mais! Não a Kamala! Diga sim Trump,-Trump,Trump, ele é o presidente de vocês! Amém!",
        "Created_at": "Fri Oct 25 11:27:18 +0000 2024"
    },
    {
        "User": "RTP Notícias",
        "Content": "Nos Estados Unidos, os eleitores têm pouco mais de uma semana para optar entre Donald Trump e Kamala Harris. Mas são ainda muitos os norte-americanos indecisos.\n\n#RTPNotícias #RTP #EleiçõesEUA \nhttps://t.co/PLa9L0cR1F",
        "Created_at": "Fri Oct 25 11:30:00 +0000 2024"
    },
    {
        "User": "RT Brasil",
        "Content": "🇺🇸🗳 Norte-americanos temem guerra civil após eleições nos EUA, revela pesquisa\n\nEleitores entrevistados afirmaram conhecer pessoalmente alguém que poderia defender Kamala Harris ou Donald Trump.\n\n🔗 Divisão profunda: https://t.co/w6Zio6CI0J",
        "Created_at": "Fri Oct 25 11:30:07 +0000 2024"
    },
    {
        "User": "ingo lauro fuchs",
        "Content": "URGENTE! Trump passa à frente de Kamala até no voto popular, segundo pes... https://t.co/6PJNbLZkfT via @YouTube",
        "Created_at": "Fri Oct 25 11:31:29 +0000 2024"
    },
    {
        "User": "Jairo Pedroso Batista",
        "Content": "@JornalOGlobo Farinha do mesmo saco esses apoiadores da Kamala",
        "Created_at": "Fri Oct 25 11:33:30 +0000 2024"
    },
    {
        "User": "luiz paulo",
        "Content": "@BarackObama @KamalaHarris Uma pena não ser americano pra poder votar em kamala Harris",
        "Created_at": "Fri Oct 25 11:33:57 +0000 2024"
    },
    {
        "User": "feef",
        "Content": "@eleicoesempauta Vish, e o pior é que a maioria das pesquisas tá mostrando essa tendencia de Queda da Kamala e crescimento do Trump\n\nsinceramente, se esse for realmente a situação nos votos totais, pode ser que a Harris ainda tenha mais dificuldade em ganhar nos Swing-States",
        "Created_at": "Fri Oct 25 11:35:13 +0000 2024"
    },
    {
        "User": "FreitasA",
        "Content": "Se um dia você sentir que não é bom o suficiente, lembre-se, Kamala começou nas ruas e agora está concorrendo à presidência dos Estados Unidos da América.",
        "Created_at": "Fri Oct 25 11:35:34 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@snvnfer meu deus a sua mente",
        "Created_at": "Fri Oct 25 11:35:39 +0000 2024"
    },
    {
        "User": "lolo",
        "Content": "@ChuckCallesto Allô !! #trump #kamala https://t.co/noMQqkMwHZ",
        "Created_at": "Fri Oct 25 11:38:16 +0000 2024"
    },
    {
        "User": "Evandro Almeida",
        "Content": "@biancaps21 Ok.\nEle já disse que não confia no Trump como uma pessoa DE DEUS.\nQual o problema nisso?\nEle não confia e pronto.\nEle não tá fazendo campanha pra kamala.",
        "Created_at": "Fri Oct 25 11:38:16 +0000 2024"
    },
    {
        "User": "Drink de Grafeno ® 🇧🇷 🌻",
        "Content": "Mel Gibson detona Kamala Harris\n\n“_Ela tem o QI de um poste de cerca” https://t.co/ebod6r7qi7",
        "Created_at": "Fri Oct 25 11:39:51 +0000 2024"
    },
    {
        "User": "bibi",
        "Content": "@davidlynrch ela postou um ngc da kamala ela era MAGA doentinha ne mas acho q o rebranding rolou tbm na vida pessoal",
        "Created_at": "Fri Oct 25 11:41:06 +0000 2024"
    },
    {
        "User": "CASSANDRA ΚΑΣΣΑΝΔΡΑ",
        "Content": "@procopio_coelho @brealt O Poder Eleitoral e o Judiciário venezuelanos proclamaram Maduro. O lacaio dos GENOCIDAS Biden e Kamala, Lula, desrespeitou as instituições venezuelanas. Por que não pediu as atas eleitorais nem vetou a Arábia Saudita, o vil lacaio?",
        "Created_at": "Fri Oct 25 11:41:55 +0000 2024"
    },
    {
        "User": "carol 𐚁",
        "Content": "omg a sheila foi a responsável pelo calendário",
        "Created_at": "Fri Oct 25 11:43:06 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@adriano_sss era sim: a + aqueles = àqueles",
        "Created_at": "Fri Oct 25 11:44:12 +0000 2024"
    },
    {
        "User": "Antonio S 🎼✍🏼🎸",
        "Content": "Vinte e três vencedores do Nobel de Economia declararam portadores carta que plano de Kamala é 'vastamente superior' ao de Trump. \n#Eleicoes2024\n#KamalaHarris",
        "Created_at": "Fri Oct 25 11:44:13 +0000 2024"
    }
]