[
    {
        "User": "Cambará™",
        "Content": "Um dos argumentos mais desonestos, que que relincham os trumpetistas, é que Kamala apoia o sionismo. Netanyahu já declarou apoio ao Trump, estúpidos! Eles conversam todos os dias! https://t.co/vdgYSD2sz7",
        "Created_at": "Sun Nov 03 12:14:58 +0000 2024"
    },
    {
        "User": "Brasilcripto",
        "Content": "@hi_disruptivas Se kamala ganhar veremos a prova que eleição não vale mais nada, o sistema coloca quem ele quiser. No Brasil foi assim, veremos no maior do mundo.",
        "Created_at": "Sun Nov 03 12:15:24 +0000 2024"
    },
    {
        "User": "Marly Grillo Pereira Depauli 🌻",
        "Content": "@JornalDaCidadeO Tudo que não presta apoia Kamala.\nVote Trump.",
        "Created_at": "Sun Nov 03 12:15:58 +0000 2024"
    },
    {
        "User": "Folha de S.Paulo",
        "Content": "Kamala Harris quer fazer história como 1ª mulher negra presidente dos EUA\n\nhttps://t.co/1gvHWuYiee",
        "Created_at": "Sun Nov 03 12:15:58 +0000 2024"
    },
    {
        "User": "Antônio Red Gorddo",
        "Content": "@SRivoltril Lembrando que nos EUA não tem Esquerda. Kamala é a Direita 'tucana' e o Trump é a extrema-Direita. Dito isso, votaria contra o Trump. #Eleições2024",
        "Created_at": "Sun Nov 03 12:16:03 +0000 2024"
    },
    {
        "User": "MARÉ ⬛🟥",
        "Content": "@folha E a Kamala é a extrema-burresa kkkk",
        "Created_at": "Sun Nov 03 12:16:45 +0000 2024"
    },
    {
        "User": "Padeira de Aljubarrota",
        "Content": "@docGX2 Kamala the Border Czar.\n\nEntrada de fentanil dos cartéis de droga vindos do México com a abertura das fronteiras.",
        "Created_at": "Sun Nov 03 12:16:48 +0000 2024"
    },
    {
        "User": "Xen Brazil",
        "Content": "@Kamala_Horris  suba infinitamente, pelo menos 1/4 da máxima, 200$, e tatuarei você em meu corpo.\n@mrJackLevin cripto boa tem adesão em massa. Nosso querido #XEN só promessas de um futuro próspero que nunca chega. #Bullrun2024 das Altcoins começa em 10 dias. https://t.co/CT4rbpyEOp",
        "Created_at": "Sun Nov 03 12:16:53 +0000 2024"
    },
    {
        "User": "João Luís Dias",
        "Content": "@Vega9000 A sondagem da Ann Selzer é à October surprise em Novembro. As últimas battleground polls da Siena são menos animadoras mas também são mais favoráveis à Kamala. Terça vai dar primeira mulher na Casa Branca.",
        "Created_at": "Sun Nov 03 12:17:07 +0000 2024"
    },
    {
        "User": "Carlos🇧🇷Gomes✝️",
        "Content": "A Mídia Velha (comprada, Récua Esquerdalha, mentirosa) interfere nas eleições publicando 84% do tempo o lado \"Positivo\" da Kamala, se é que ela tem... Por outro lado, passa 86% de suas publicações apontando defeitos de #Trump .\nEsse 4° Poder tem que ser revisitado e punido. https://t.co/CcIqCn11yp",
        "Created_at": "Sun Nov 03 12:17:27 +0000 2024"
    },
    {
        "User": "MA",
        "Content": "@theluisribeiro Puff Diddy o quê? Kamala o quê?",
        "Created_at": "Sun Nov 03 12:17:30 +0000 2024"
    },
    {
        "User": "Kenya Moore de São Miguel",
        "Content": "@carlosobritoo @eixopolitico Imagina achar que a candidata da russia e china é a Kamala e nao o Trump. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
        "Created_at": "Sun Nov 03 12:17:33 +0000 2024"
    },
    {
        "User": "Matheus Simon Corrêa",
        "Content": "Sempre a margem marota de 1 ou 2% a favor dos canhotos em eleições presidenciais! 🤡\nKamala \"vencer\" será um desastre para o mundo, essa aí é MUITO pior que o Biden, tem ideias típicas de militante radical do \"PeSsól\"...",
        "Created_at": "Sun Nov 03 12:17:38 +0000 2024"
    },
    {
        "User": "Emilson Nogueira Kaiser",
        "Content": "@ivankatrumpo Essa pesquisa, foi realizada no comitê eleitoral da Kamala.",
        "Created_at": "Sun Nov 03 12:18:35 +0000 2024"
    },
    {
        "User": "vanda martins",
        "Content": "@bcarloscarvalho @ruitavares E vai piorar, seja com kamala ou trump, ainda assim penso que o pior vira de trump",
        "Created_at": "Sun Nov 03 12:18:37 +0000 2024"
    },
    {
        "User": "Money Report",
        "Content": "Podcast: Chilique ditatorial; Kamala e Trump colados\nhttps://t.co/YoASx1yY94",
        "Created_at": "Sun Nov 03 12:18:51 +0000 2024"
    },
    {
        "User": "Ro Soares",
        "Content": "@andrefran André eu não sei se a Kamala será tão melhor do que Trump na geopolítica, Biden triplicou orçamento da OTAN, estimulou um acirramento bélico jamais visto, Trump é avesso à geopolítica, penso que com ele o problema seria só dos estadunidenses eles que lutem entre si.",
        "Created_at": "Sun Nov 03 12:18:57 +0000 2024"
    },
    {
        "User": "Rosa Cunha Jornalista",
        "Content": "Não é no mínimo estranho esse apoio público dos frequentadores das festas do Diddy a candidata dos Democratas, Kamala Harris? https://t.co/0ohq9sgPmw",
        "Created_at": "Sun Nov 03 12:19:48 +0000 2024"
    }
]