[
    {
        "User": "cuiabano🔰",
        "Content": "Gente.... Kamala não vence não viu 👀",
        "Created_at": "Mon Nov 04 01:19:06 +0000 2024"
    },
    {
        "User": "Andreia Silva",
        "Content": "@choquei Todos os amigos e frequentadores das festas de Diddy?? Me conta mais sobre o tráfico e abusos de crianças??? Então Kamala está no meio disso?? Hollywood?? Pra mim é esgoto, junto com todos os \"artistas\" e páginas sensacionalistas",
        "Created_at": "Mon Nov 04 01:19:42 +0000 2024"
    },
    {
        "User": "Alexandre Vanini",
        "Content": "@DiretoDaAmerica Que fique bem claro para todos que esse tipo de barbárie pertence aos apoiadores de Kamala, eis aí os Democratas em ação!",
        "Created_at": "Mon Nov 04 01:20:00 +0000 2024"
    },
    {
        "User": "TUCArj54",
        "Content": "Aparições de Kamala vs. Trump no podcast\n\nTrump sobre Joe Rogan teve mais de 20 milhões de visualizações no primeiro dia\nA exibição de Kamala no programa de Shannon Sharpe não chegou nem a 1 milhão no primeiro dia\nA aparência de Trump tem uma proporção de 98% de curtidas/2% de https://t.co/tYBp9pwZOv",
        "Created_at": "Mon Nov 04 01:20:17 +0000 2024"
    },
    {
        "User": "Assaf",
        "Content": "@NewsLiberdade O esgoto do mundo quer Kamala...",
        "Created_at": "Mon Nov 04 01:20:21 +0000 2024"
    },
    {
        "User": "Zé da esquina🇧🇷",
        "Content": "#fantástico\nSó mulheres podem falar da kamala Harris \"lugar de fala\"?\nEste é o nível das jornalistas da globolixo.",
        "Created_at": "Mon Nov 04 01:20:22 +0000 2024"
    },
    {
        "User": "alex",
        "Content": "Demi Lovato indo votar na Kamala Harris assim: https://t.co/mAqd1LUPUj",
        "Created_at": "Mon Nov 04 01:20:26 +0000 2024"
    },
    {
        "User": "g",
        "Content": "minha gente pelo amor de deus n é possível q essa mona da ferreira costa n tenha UM amigo ou UMA pessoa qlqr pra dizer a ela q essa base tá erradíssima https://t.co/wxfGEoZF4e",
        "Created_at": "Mon Nov 04 01:20:37 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "@awkwardcorna Sei lá parece exagerado, mas de qualquer modo ela ganha no engajamento",
        "Created_at": "Mon Nov 04 01:20:58 +0000 2024"
    },
    {
        "User": "GloboNews",
        "Content": "Kamala Harris fará seu último comício na Pensilvânia. Artistas como Lady Gaga, Katy Perry e Ricky Martin são aguardados, conta a correspondente @carolcimenti. \n\n➡ Assista: https://t.co/bFwcwLpLU9 #EspecialDeDomingo #GloboNews https://t.co/hXZARMoM9O",
        "Created_at": "Mon Nov 04 01:21:02 +0000 2024"
    },
    {
        "User": "CHOQUEI",
        "Content": "🚨ATENÇÃO: Elon Musk distribui 1 milhão de dólares para as pessoas que assinaram uma petição em apoio à candidatura de Donald Trump nas eleições dos Estados Unidos, que ocorre contra Kamala Harris. https://t.co/6H3hftcEaR",
        "Created_at": "Mon Nov 04 01:21:10 +0000 2024"
    },
    {
        "User": "Cristofer",
        "Content": "@thaleseb Steve Mitchell já revisou seus dados e aposta em Kamala vencedora, Nate Silver revisou os dados e aposta em Kamala vencedora. Ambos apostavam forte no Trump. Uma única pesquisa muda um cenário gigantenco...",
        "Created_at": "Mon Nov 04 01:21:12 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "@laralypse @starheal @elonmusk Essa marcação foi pra ter uma tradução mesmo",
        "Created_at": "Mon Nov 04 01:21:39 +0000 2024"
    },
    {
        "User": "Roberto Luiz",
        "Content": "@PatAmmar @OliverStuenkel PT é completamente apaixonado pelos democratas, Boden e Kamala",
        "Created_at": "Mon Nov 04 01:21:47 +0000 2024"
    }
]