[
    {
        "User": "Evans",
        "Content": "@xabeulone mds...kkk...têm uns apoios aí pra Kamala que mais fazem ela perder votos do que ganhar.",
        "Created_at": "Fri Nov 01 13:02:43 +0000 2024"
    },
    {
        "User": "Politiza News",
        "Content": "🇺🇸 ELEIÇÕES NOS EUA\n\nSaiba a projeção de delegados para Kamala e Trump a 4 dias da eleição \n\nLeia 👇\nhttps://t.co/aC9WwPYQa3",
        "Created_at": "Fri Nov 01 13:03:06 +0000 2024"
    },
    {
        "User": "Bitcoin, Criptomoedas & As Principais Notícias",
        "Content": "🇺🇸 #Madonna declara voto em #Kamala Harris, que surpresa. \n\n\"Voltei para casa para votar. Vote em Kamala Harris\". \n\n#bitcoin #cripto #investimento #bnb #bitcoin\n#elonmusk #news #noticas #mundo #diogo_bitcoin  #trump https://t.co/p3HlwhFJ9D",
        "Created_at": "Fri Nov 01 13:03:15 +0000 2024"
    },
    {
        "User": "Felipe Card",
        "Content": "@eleicoesempauta Mas os números são muito próximos, então muito difícil apontar um favorito. Pelos agregadores que mais acertam (RCP e 270) atualmente a chance seria 51% Trump e 49% Kamala, ou seja, qq erro na média das pesquisas mudará tudo.",
        "Created_at": "Fri Nov 01 13:03:47 +0000 2024"
    },
    {
        "User": "Fernando Ferreira, CFA",
        "Content": "A resiliência do Ibovespa\n\nPublicamos nosso relatório mensal Raio-XP. Em outubro, tivemos uma correção nos mercados globais, em meio às incertezas sobre as eleições americanas, com uma disputa acirrada entre Trump e Kamala, e o início da temporada de resultados.\n\nNo Brasil, a https://t.co/iKt1M5i67w",
        "Created_at": "Fri Nov 01 13:03:48 +0000 2024"
    },
    {
        "User": "Carlos Fernando Marinheiro da Silva",
        "Content": "@pauloap Se o Trump usa esse vídeo, Kamala já era. Aí fica a pergunta: o que a equipe do Ricardo Nunes estava fazendo que não sabia dos vídeos que ele defendia famílias e crianças num carro de som, e votou contra o projeto da agenda lgbt na Câmara de SP, quando vereador?",
        "Created_at": "Fri Nov 01 13:04:03 +0000 2024"
    },
    {
        "User": "nr 9 🇭🇳",
        "Content": "Claro q o violador pedofilo é um apoiante da kamala",
        "Created_at": "Fri Nov 01 13:04:05 +0000 2024"
    },
    {
        "User": "🔥Kayrus🔥",
        "Content": "Uma coisa é FATO, quase todos os artistas que mostram apoio a Kamala Harris tem algum envolvimento não só a Diddy, mas a outros crimes.",
        "Created_at": "Fri Nov 01 13:04:28 +0000 2024"
    },
    {
        "User": "léo",
        "Content": "gente o bairro são luiz de gravataí está com kamala viu 💪🏼 vamo virar",
        "Created_at": "Fri Nov 01 13:07:17 +0000 2024"
    },
    {
        "User": "g",
        "Content": "@AnderMuoz16 @cordacidade sabemos exatamente oq vc quis fazer",
        "Created_at": "Fri Nov 01 13:07:22 +0000 2024"
    },
    {
        "User": "Luanzinho",
        "Content": "@anthunesarth A Kamala tá na frente para ganhar ?",
        "Created_at": "Fri Nov 01 13:07:56 +0000 2024"
    },
    {
        "User": "Alexo47 🇺🇦🔰Ⓜ️ Um Brasil simplesmente “normal”",
        "Content": "@giacometti46931 Tenho minhas duvidas, Joe está furioso com a maneira que foi descartado.\n\nVeremos depois das eleições, se a Kamala perder as recriminações que vão pipocar.\n\nQuem viver verá 😘",
        "Created_at": "Fri Nov 01 13:08:12 +0000 2024"
    },
    {
        "User": "g",
        "Content": "@felipemedicado na hora de querer participar de edital do ministério da cultura ela sabe aparecer",
        "Created_at": "Fri Nov 01 13:08:45 +0000 2024"
    },
    {
        "User": "zizi 🐭 ⭐",
        "Content": "Se o Trump vencer no Arizona, em Nevada, na Carolina do Norte e na Geórgia e a Kamala vencer nos estados do norte terminaria empatado 269 X 269. A votação iria para a Câmara, que tem maioria republicana, e o Trump provavelmente venceria. Então não adiantaria levar só esses três",
        "Created_at": "Fri Nov 01 13:10:27 +0000 2024"
    },
    {
        "User": "Júlio Boka",
        "Content": "@folha Na verdade nenhum dos dois merece o meu voto, mas a menos pior é Kamala. \nO Laranjão tem que ser internado ou preso.",
        "Created_at": "Fri Nov 01 13:11:36 +0000 2024"
    },
    {
        "User": "velulu",
        "Content": "Alguém pode por favor me ajudar? \nTô meio perdida, alguém sabe que horas o ônibus open bar, bate e volta pra votaçao da Kamala vai passar, porque tô aqui na frente da UFSC e não tô achando https://t.co/xHeloAv4uA",
        "Created_at": "Fri Nov 01 13:11:46 +0000 2024"
    },
    {
        "User": "Zeit",
        "Content": "@pauloap Sei lá cara... Eu não defendo a Kamala, nem o Trump, mas julgar os gostos de um criminoso é meio errado, se ele disser \"Morango é bom!!!!\" Vão todos contrariar ele só por ele ser criminoso? Ele é ruim, isso é fato, mas ele defender a Kamala não torna ela ruim",
        "Created_at": "Fri Nov 01 13:12:07 +0000 2024"
    },
    {
        "User": "Evans",
        "Content": "@xabeulone E o pior é q a equipe da Kamala nem pode recusar pois geraria um mal estar. Se o artista ñ está constantemente envolvido em causas sociais e tem o reconhecimento disso pela população, acho vem difícil esses apoios só em tempo de eleição atrair novos votos na prática.",
        "Created_at": "Fri Nov 01 13:12:10 +0000 2024"
    },
    {
        "User": "Pedro Boechat",
        "Content": "Imagina o tipo de sujeito que vai em manifestação pró kamala no brasil kkkkkk https://t.co/NtfqKKDhDK",
        "Created_at": "Fri Nov 01 13:12:30 +0000 2024"
    }
]