[
    {
        "User": "Gismar",
        "Content": "@bchartsnet Mais 3 votos para a kamala",
        "Created_at": "Mon Nov 04 09:09:17 +0000 2024"
    },
    {
        "User": "Lobo Pasolini",
        "Content": "@exmrbadvibes @brealt Comparar Kamala com Haddad é absurdo, Haddad é um cara íntegro, Kamala é uma vendida financiada pelo AIPAC e envolvida num genocídio",
        "Created_at": "Mon Nov 04 09:09:47 +0000 2024"
    },
    {
        "User": "🇨🇦",
        "Content": "depois a malta fica admirada quando a malta vota em trump, esta gaja nem contar até 5 sabe, literalmente se perguntares a a quem vota kamala, porque votou em Kamala, 90% vão te dizer porque é mulher e uma mulher preta ( que nem o é ), como se isso fosse importante.",
        "Created_at": "Mon Nov 04 09:10:19 +0000 2024"
    },
    {
        "User": "Sérgio A J Barretto",
        "Content": "E A Lady Gaga DECLAROU VOTO para A Kamala Harris \n https://t.co/6kyloG3H7R",
        "Created_at": "Mon Nov 04 09:11:08 +0000 2024"
    },
    {
        "User": "Sender Jean 🇺🇦🇺🇦🇮🇱",
        "Content": "Kamala Harris ou Trump ?\nA melhor escolha para os Estados Unidos e para o Mundo, Kamala Harris. https://t.co/UMsX5zPdkD",
        "Created_at": "Mon Nov 04 09:12:03 +0000 2024"
    },
    {
        "User": "✠ Ordo Lusitania ✠",
        "Content": "@KratosPRT @USCIS A Kamala é que provocou isso.. nao seja... menos inteligente.",
        "Created_at": "Mon Nov 04 09:12:52 +0000 2024"
    },
    {
        "User": "Joel Filho",
        "Content": "@CNNBrasil O otimismo de Kamala me lembrou da picanha prometida por Lula. 🥴",
        "Created_at": "Mon Nov 04 09:13:42 +0000 2024"
    },
    {
        "User": "maiscomcalma",
        "Content": "@JimmyNeidig @ElonMuskAOC Nos 4 anos do seu mandato não houve conflitos, já com Biden e Kamala é bomba pra todo lado , não fale besteira",
        "Created_at": "Mon Nov 04 09:14:41 +0000 2024"
    },
    {
        "User": "Lucianaa",
        "Content": "@CNNBrasil Não é o que diz a CNN EUA: A CNN denuncia que Kamala Harris está vinculando anúncios pró-Israel na Pensilvânia e pró-Palestina no Michigan\n“A candidata mais falsa da história na campanha mais falsa da história, zero princípios”",
        "Created_at": "Mon Nov 04 09:16:19 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Kamala Harris e Donald Trump chegam tecnicamente empatados à véspera da eleição presidencial dos Estados Unidos de 2024, tanto no cenário nacional quanto nos estados-pêndulo, aqueles que decidirão o pleito. #CNNNovoDia https://t.co/hArL7HDndY",
        "Created_at": "Mon Nov 04 09:16:44 +0000 2024"
    },
    {
        "User": "Vitor Gago",
        "Content": "Eleições americanas: Kamala Harris é surpreendida por uma sondagem no Iowa https://t.co/1Hf1t0BEoi",
        "Created_at": "Mon Nov 04 09:16:49 +0000 2024"
    },
    {
        "User": "Zimulink",
        "Content": "@misteriouspavao Se ele declara apoio a Kamala, vou em direção contrária... sempre!!!",
        "Created_at": "Mon Nov 04 09:17:20 +0000 2024"
    },
    {
        "User": "CryptoEiger",
        "Content": "@SICNoticias Quem acha que com a hiena da Kamala o mundo vai ficar melhor \nNão sabe muito bem o que e o mundo que anda . \nGoste se ou não da pessoa . \nMas trump é a melhor opção . \n\n#TrumpVance2024",
        "Created_at": "Mon Nov 04 09:17:44 +0000 2024"
    },
    {
        "User": "Cidadão Brasileiro",
        "Content": "@CNNBrasil Sim kkkk, da p ver como está o mundo no atual gov biden/kamala",
        "Created_at": "Mon Nov 04 09:20:15 +0000 2024"
    },
    {
        "User": "Alan Rodrigues",
        "Content": "@DeniseCToledo8 @KamalaHarris @DeniseCToledo8 entendo seu ponto de vista, mas lembre-se que essa divisão e estes conflitos estão acontecendo, com Kamala no poder. Acredito que se ela ganhar, não vai mudar em nada o cenário atual. \nEsse atitude de 'dividir para conquistar', é da esquerda. O PT faz isso sempre",
        "Created_at": "Mon Nov 04 09:20:22 +0000 2024"
    },
    {
        "User": "E. KOBA",
        "Content": "@CNNBrasil Tinha dúvidas sobre a possibilidade de KAMALA vencer, agora não tenho mais....TRUMP vai voltar, ontem na TV americana TRUMP conseguiu pegar a maioria do eleitorado em dúvida com o caso do esquilo PEANUT e comparar com o ESTADO autoritário de NEW YORK.",
        "Created_at": "Mon Nov 04 09:21:16 +0000 2024"
    }
]