[
    {
        "User": "Bloomberg Línea Brasil",
        "Content": "Segundo analistas da instituição financeira, vitórias de Donald Trump ou de Kamala Harris poderiam alterar os fluxos da moeda e de commodities, trazendo reflexos para o país https://t.co/xNO2hllb4E",
        "Created_at": "Wed Oct 30 17:32:24 +0000 2024"
    },
    {
        "User": "Paulo",
        "Content": "O Arnold Schwarzenegger declarou voto na Kamala\n\nEsse é um fdp de marca maior, RINO do caralho… na pandemia defendeu tudo de mais absurdo\n\nNão tem moral nenhuma, fudeu sua família, só pensa em dinheiro, abortista e odeia o Trump\n\nFilmes incriveis mas putinha do sistema https://t.co/pkCi5W5LCv",
        "Created_at": "Wed Oct 30 17:33:07 +0000 2024"
    },
    {
        "User": "Luiz Felipe",
        "Content": "@CNNBrasil Ou seja...Kamala irá perder!",
        "Created_at": "Wed Oct 30 17:33:12 +0000 2024"
    },
    {
        "User": "Henderson",
        "Content": "@GuiadasApostas Eu jogo um joguinho de celular que tem muitos americanos e 80% falam sobre a vitoria da Kamala.",
        "Created_at": "Wed Oct 30 17:34:35 +0000 2024"
    },
    {
        "User": "Raquel Cristina Batista",
        "Content": "Ai ai! Nem Trump e Nem kamala querem saber de imigrantes de espécie” alguma . Isso é muito lindo 🤩 🤩 🤩 bem feito para os vira-latas lambe lambe… e qualquer um dos dois vão fazer a guerra. #Estúdioi #GloboNews",
        "Created_at": "Wed Oct 30 17:34:38 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "o dia que eu tiver um lava louças eu vou ser a pessoa mais feliz do mundo de vdd",
        "Created_at": "Wed Oct 30 17:35:15 +0000 2024"
    },
    {
        "User": "Mrs. Burnout 🫥",
        "Content": "@MissRedslenny Ia escrever isso, a Kamala é 10000 vezes melhor q qualquer gleisi hoffman",
        "Created_at": "Wed Oct 30 17:35:42 +0000 2024"
    },
    {
        "User": "CEO UnitedHealthCare",
        "Content": "ESMAGA ! https://t.co/yql0NOWvZX",
        "Created_at": "Wed Oct 30 17:36:12 +0000 2024"
    },
    {
        "User": "Cesar",
        "Content": "@MissRedslenny Kamala tá literalmente dizê do que tem que cortar a burocracia e deixar a iniciativa privada construir habitação.\nNem de longe é parecido as duas.",
        "Created_at": "Wed Oct 30 17:36:47 +0000 2024"
    },
    {
        "User": "Cenismo",
        "Content": "@GuiadasApostas Só MALUCO ainda n colocou pelo menos 100zinho na Kamala vencer no voto popular e ser eleita presidente; essa eleição vai ter o maior \"gender gape eleitoral\" da história (diferença entre os gêneros)  \n\nO voto das mulheres brancas serão o calvário de Trump nos estados decisivos.",
        "Created_at": "Wed Oct 30 17:36:58 +0000 2024"
    },
    {
        "User": "azevedo-gabriel",
        "Content": "@GuiadasApostas Acabei sem querer duplicando a aposta da Kamala ganhar em Nevada (justo a que subiu) na Pinnacle, agr é orar scarpinha",
        "Created_at": "Wed Oct 30 17:37:06 +0000 2024"
    },
    {
        "User": "Paulo Avelino Oliveira",
        "Content": "@flaviogordon Não dá para comparar Kamala Harris com a Dilma Rousseff, pois, uma é psicopata e a outra burra",
        "Created_at": "Wed Oct 30 17:37:21 +0000 2024"
    },
    {
        "User": "José  Mendes",
        "Content": "A CNN admite que o presidente Biden \"pode ​​ter causado danos bastante significativos\" à campanha de Kamala Harris ao chamar os apoiadores de Trump de \"lixo\". https://t.co/FK4OIppliq",
        "Created_at": "Wed Oct 30 17:37:43 +0000 2024"
    },
    {
        "User": "YOTRA",
        "Content": "Nos Estados Unidos é Kamala, é 13",
        "Created_at": "Wed Oct 30 17:38:01 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "HIDROXICLOROQUINA CONTRA COVID-19\n\nBOLSONARO TINHA RAZÃO\n\nTrump Kamala Biden O Brasil Flórida Nevada Senado Câmara Lula Gilmar Mendes José Dirceu O STF Lava Jato O PT Anistia Justiça Moro Lira Supremo Tarcísio Gleisi Presidência Câmara Senador Milei Fake News Rússia Putin Israel",
        "Created_at": "Wed Oct 30 17:38:28 +0000 2024"
    },
    {
        "User": "observador casual",
        "Content": "@carmoafonso Eu emociono-me é com a cobertura jornalística dada ao assunto. Tem a receita certa, é tragédia, mas preferem o teatro trágico-comédia do bloco e do chega, mais o anormal do Trump e a desequilibrada da Kamala. Depois queixem-se que a comunicação está de rastos.",
        "Created_at": "Wed Oct 30 17:38:37 +0000 2024"
    },
    {
        "User": "Maria P",
        "Content": "USA 🇺🇸 Porque vais votar na Kamala Harris?\nNão quero perder os meus direitos. Sou um homem transgênero e sou gay. Já estive grávido e fiz um @bort0 https://t.co/Hc7MbtWi5v",
        "Created_at": "Wed Oct 30 17:38:52 +0000 2024"
    }
]