[
    {
        "User": "Rodrigo da Silva",
        "Content": "@hoje_no @Cardoso Desculpa, mas são duas realidades muito diferentes.\n\nA Kamala não é a presidente. É a vice. Nós podemos extrapolar o cenário à vontade, mas não é ela quem governa. Biden é reconhecidamente um sujeito difícil e centralizador.\n\nEu também acredito que um governo Kamala seria de",
        "Created_at": "Fri Nov 01 19:06:49 +0000 2024"
    },
    {
        "User": "Bruno Farias 🦛",
        "Content": "@mateusno Mateus, solta um \"Lambadão da Kamala\" aí e os americanos a elegerão com ampla maioria!",
        "Created_at": "Fri Nov 01 19:06:51 +0000 2024"
    },
    {
        "User": "fernando",
        "Content": "o coice na Lady Gaga que não apoiou a Kamala https://t.co/LHhPLP0krH",
        "Created_at": "Fri Nov 01 19:06:51 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "@JuniorB71454743 Vcs tem de parar de usar os crimes do governo israelense como desculpa para antissemitismo",
        "Created_at": "Fri Nov 01 19:07:26 +0000 2024"
    },
    {
        "User": "Carlos Pereira",
        "Content": "ELEIÇÕES AMERICANAS: KAMALA AO APOIAR O ABORTO, AÇÃO QUE INTERROMPE UMA NOVA VIDA HUMANA ANTES DE NASCER PODE SER CONSIDERADA GENOCIDA!\n1 - SIM\n2 - NÃO",
        "Created_at": "Fri Nov 01 19:07:42 +0000 2024"
    },
    {
        "User": "João Peres🇧🇷🚩",
        "Content": "Kamala Harris será eleita a próxima presidente dos EUA. Os latinos, os pretos e principalmente as MULHERES escolherão Harris para capitanear o Governo Americano. A gestão Harris-Walz precisa combater a forte Concentração de Renda nos EUA.",
        "Created_at": "Fri Nov 01 19:08:04 +0000 2024"
    },
    {
        "User": "FelipeSUS",
        "Content": "imagina ser estadunidense e acreditar que na democracia dá para escolher entre Kamala ou Trump. O máximo de democracia lá é: ou você escolhe entre um direitista que ataca esse lado do mundo ou você escolhe uma direitista que ataca essa outra parte do mundo",
        "Created_at": "Fri Nov 01 19:08:11 +0000 2024"
    },
    {
        "User": "Neusita Santtos🇧🇷🫶",
        "Content": "Perderam meu respeito.\nBando de vendidos como os artistas daqui. Com certeza vão lucrar com essa kamala. https://t.co/tRkUyr5ZnP",
        "Created_at": "Fri Nov 01 19:08:54 +0000 2024"
    },
    {
        "User": "Tangamandápio",
        "Content": "@MafinhaBarba Por isso que eles tão tudo apoiando a Kamala Harris. Melhor jeito de sinalizar virtudes e se livrar de possíveis problemas.",
        "Created_at": "Fri Nov 01 19:09:27 +0000 2024"
    },
    {
        "User": "☄Bllum☄",
        "Content": "Esqueceram da maior desta lista apoiando a Kamala https://t.co/GIOYiiJsx0",
        "Created_at": "Fri Nov 01 19:10:07 +0000 2024"
    },
    {
        "User": "WStarky",
        "Content": "@joaquimrib1801 Mas já está tendo fraude, um cidadão chinês foi preso votando, votou na kamala, e o voto dele vai ser validado no final das contas.",
        "Created_at": "Fri Nov 01 19:10:49 +0000 2024"
    },
    {
        "User": "State Soul",
        "Content": "@derflecha Não há diferença entre a média da polymarket e outras casas.\n\nO motivo pelo qual Trump é levemente favorito é porque ele está bem próximo da Kamala nas pesquisas que subestimaram ele em 2016 e 2020.\n\nMas isso é só um palpite, 40% dos apostadores não concordam com esse palpite https://t.co/ZgylGkPVPd",
        "Created_at": "Fri Nov 01 19:11:03 +0000 2024"
    },
    {
        "User": "Fernando Varela",
        "Content": "@SICNoticias Trump já venceu\n\nToda a propaganda, e grande show off da mídia, a favor de Kamala, não lhe dão a Cultura geral, o conhecimento, a capacidade que ela nunca teve, nem terá\n\nPropaganda só faz efeito contrário\n\nOs verdadeiros democratas, não votam Kamala\n\nRobert Kenedy explicou isso",
        "Created_at": "Fri Nov 01 19:11:43 +0000 2024"
    },
    {
        "User": "André GAP 🇧🇷",
        "Content": "LeBron James apoiando Kamala Harris realmente não deveria surpreender ninguém.\n\nTodos os envolvidos e participantes das festas do Diddy estão \"ajudando\" a campanha dela.\n\nCego não vê! https://t.co/Ww60JaFrvI",
        "Created_at": "Fri Nov 01 19:12:40 +0000 2024"
    },
    {
        "User": "Carlos",
        "Content": "@NewsLiberdade E a preocupação da rede esgoto é a Kamala.",
        "Created_at": "Fri Nov 01 19:14:02 +0000 2024"
    },
    {
        "User": "Jox ltda",
        "Content": "Sabendo que a esquerda brasileira adora copiar a americana, e com rumores de que Lula não será candidato em 2026, especulam que ele irá apoiar Alckmin, assim como Biden fez com Kamala Harris. Será que isso já é um acordo entre eles desde que Alckmin virou vice? E aí, na sua https://t.co/BIz4EviSqv",
        "Created_at": "Fri Nov 01 19:15:37 +0000 2024"
    },
    {
        "User": "hugo",
        "Content": "RT @HugoCosta146814 Kamala Harris muito gatinha",
        "Created_at": "Fri Nov 01 19:15:37 +0000 2024"
    },
    {
        "User": "Adri 🫧",
        "Content": "@mishacollins @KamalaHarris @KamalaHQ @TeamKamala 🇧🇷Tradução: Tenho conversado com a campanha Harris-Walls sobre o poder inacreditável e insondável do fandom e como todos vocês são uma força a ser reconhecida quando são convocados para o chamado. 'Temos trabalho a fazer.' E eu disse, hipoteticamente, se Kamala Harris pegasse um",
        "Created_at": "Fri Nov 01 19:15:42 +0000 2024"
    }
]