[
    {
        "User": "O Tartufo 🇮🇱",
        "Content": "@theluisribeiro Para os 66% de israelitas, kamala é uma extremista globalista mulculmana.. https://t.co/Fr78vh82Q3",
        "Created_at": "Tue Oct 29 15:51:41 +0000 2024"
    },
    {
        "User": "Viva Hoje!",
        "Content": "🇺🇸Trump promete não entrar em guerras de outros países\n\nSe Kamala vencer as eleições, os EUA vão \"jogar com a vida de milhões de pessoas\", declarou o ex-presidente norte-americano, prometendo evitar o que ele chamou da \"Terceira Guerra Mundial\".\n.      📲https://t.co/WdteNUhHW9 https://t.co/raZ0UZriNC",
        "Created_at": "Tue Oct 29 15:51:44 +0000 2024"
    },
    {
        "User": "Monarca 🇵🇹",
        "Content": "@expresso Já ouvi a miúda a falar disto em 3 sítios diferentes.\nUsa sempre as mm frases, parece a Kamala 🤣🤣🤣🤣",
        "Created_at": "Tue Oct 29 15:51:48 +0000 2024"
    },
    {
        "User": "ed",
        "Content": "pabllo vittar e lula no comício da kamala harris https://t.co/eq8AhPCjWH",
        "Created_at": "Tue Oct 29 15:53:36 +0000 2024"
    },
    {
        "User": "paulo ☻",
        "Content": "@SafaaDib Sequer considerar Kamala em primeiro lugar já é problemático o suficiente",
        "Created_at": "Tue Oct 29 15:55:04 +0000 2024"
    },
    {
        "User": "Ronaldo Britto",
        "Content": "Aparições de Kamala \n✖️\nTrump em podcasts\n\nTrump, no Joe Rogan, teve mais de 20 milhões de visualizações no primeiro dia\n\nA aparição de Kamala no programa de Shannon Sharpe não chegou a 1 milhão, no primeiro dia\n\nA aparição de Trump tem uma proporção de 98% de curtidas/2% de não https://t.co/6EkyPAosuy",
        "Created_at": "Tue Oct 29 15:56:15 +0000 2024"
    },
    {
        "User": "They're eating the dogs",
        "Content": "@GuiadasApostas Guia, eu tava de olho na aposta de ganhar o voto popular.\nComeçou um burburinho de que há chances reais de o Trump vencer, e com isso a odd da Kamala tinha começado a aumentar. Se continuar aumentando... pode ficar interessante\nNão vamos ter surpresas no voto popular, né?",
        "Created_at": "Tue Oct 29 15:58:36 +0000 2024"
    },
    {
        "User": "Tormenta",
        "Content": "@theluisribeiro Já agora, o teu apoio à kamala tem a ver com o facto de terem um QI semelhante ou é mesmo estupidez?",
        "Created_at": "Tue Oct 29 15:58:40 +0000 2024"
    },
    {
        "User": "Paty - Sommelier de PFF2 (Taylor's Version)",
        "Content": "@perad0ce aí vem um doido e rouba a porra da caixa e lá se vão os votos pra Kamala",
        "Created_at": "Tue Oct 29 15:58:56 +0000 2024"
    },
    {
        "User": "Jefferson Guedes",
        "Content": "@de_marchioli @brealt O mais louco é que vocês não percebem que esse massacre só compromete o futuro de Israel. Vai chegar uma hora em que nem os EUA vão conseguir segurar a barra de Israel. Kamala vai perder nos EUA porque boa parte do eleitor  de lá não aguenta mais mandar tanto dinheiro pra Israel.",
        "Created_at": "Tue Oct 29 15:58:56 +0000 2024"
    },
    {
        "User": "Junior Marques",
        "Content": "@GuiadasApostas Kamala vai vencer, um monte de artista começou a se engajar.",
        "Created_at": "Tue Oct 29 15:59:51 +0000 2024"
    },
    {
        "User": "Estadão 🗞️",
        "Content": "OPINIÃO | The Washington Post\n\nPor que Trump não é fascista e o argumento final de Kamala é desonesto e desesperado &gt; https://t.co/ku2AMJt49a https://t.co/uaIaYEjXe9",
        "Created_at": "Tue Oct 29 16:00:00 +0000 2024"
    },
    {
        "User": "MM",
        "Content": "@theluisribeiro @Simao_Jorgensen Ao menos não enganou os assistentes como a Kamala dez com a presença da Beyoncé.😂😂",
        "Created_at": "Tue Oct 29 16:00:04 +0000 2024"
    },
    {
        "User": "Loureiro Alfa",
        "Content": "@ClauAker Porém Trump sairá vitorioso contra toda essa imprensa globalista e porca,contra todo o financiamento hipócrita de artistas que adoram Didy e que idolatram o satanismo,vai feder e muita gente vai se ferrar.\nBiden é Débil,kamala é louca,então...\nO Laranjão tá chegando.",
        "Created_at": "Tue Oct 29 16:03:50 +0000 2024"
    },
    {
        "User": "Before U 📖:",
        "Content": "@ezenrk @benelmescany pessoal esquece que ambos os partidos lá tem a prioridade de tratar a soberania dos EUA, nenhum deles ta preocupado com isso. \"esquerda\" que \"deveria\" ser kamala ai ta pouco preocupada com projetos sociais, o lula nunca conseguiria ter um papo de 2 minutos sobre sus com ela.",
        "Created_at": "Tue Oct 29 16:03:52 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "@eidinnn Amg sábado eu UIVEI",
        "Created_at": "Tue Oct 29 16:04:17 +0000 2024"
    },
    {
        "User": "Macho Geek",
        "Content": "🚨 O Fortinite lançando um mapa OFICIAL em apoio a Kamala Harris é lacração ou os nerdolas que tão chatos???\n\nSó pra eu entender aqui...\n➡️ https://t.co/DreCOazhH1\n➡️ https://t.co/DreCOazhH1\n➡️ https://t.co/DreCOazhH1 https://t.co/PK6muCDRyt",
        "Created_at": "Tue Oct 29 16:04:28 +0000 2024"
    },
    {
        "User": "la gata de mexico",
        "Content": "Kamala gana abran cortos sp la próxima semana",
        "Created_at": "Tue Oct 29 16:04:46 +0000 2024"
    }
]