[
    {
        "User": "Gus - Entretenimento",
        "Content": "As eleições presidenciais dos Estados Unidos ocorrerão amanhã, 5 de novembro de 2024, com uma disputa acirrada entre a democrata Kamala Harris e o republicano Donald Trump. As pesquisas de intenção de voto indicam um cenário de empate técnico, tanto no voto popular quanto nos",
        "Created_at": "Mon Nov 04 12:54:40 +0000 2024"
    },
    {
        "User": "cleonice farias de m",
        "Content": "@marklevinshow Kamala usa a política de pão e circo pq n tem capacidade de governar. Se ela ganhar vai destruir o país mais do q já estão. Logo logo serão governados por corruptos e traficantes como sei lá onde… terão presos políticos e vão calar o povo. Isto q comunistas fazem",
        "Created_at": "Mon Nov 04 12:54:44 +0000 2024"
    },
    {
        "User": "Suzana Lima",
        "Content": "ATENÇÃO\nA Possível vitória de Donald Trump, está causando tensões no entre personalidades do meio artístico e político\nQUE SE MOBILIZA em torno de Kamala Harris, por receio de que Trump vaze as listas de Epstein  e de P Díddy.\n⚠️O mundo parece não ser tão belo como você imagina. https://t.co/fYDBgXAiwp",
        "Created_at": "Mon Nov 04 12:55:06 +0000 2024"
    },
    {
        "User": "𝐋𝐮𝐜𝐚 𝐁 .",
        "Content": "Ou a kamala hj nesse comicio da o pprt pra atrai esse eleitorado perdido ou ela vai perde pro trump pq pela logística ele vai vence nos principais estados. E se esse maluco ganha, fodeu td dnv",
        "Created_at": "Mon Nov 04 12:55:14 +0000 2024"
    },
    {
        "User": "𝔱𝔞𝔱𝔞 ✧",
        "Content": "nossa menina mulher sendo cancelada por misandria, antipatia, gays do twitter, pabllo vittar, bater em fotógrafo, não falar axé kamala, bifobia pelo tiktok e agora de heterofobia pelo ig ela realmente eh o momento !!",
        "Created_at": "Mon Nov 04 12:55:33 +0000 2024"
    },
    {
        "User": "cleonice farias de m",
        "Content": "@marklevinshow A miséria aumentará exponencialmente devido a tantos drogados… prostituicao etc. o fim dos US com kamala será triste.",
        "Created_at": "Mon Nov 04 12:56:16 +0000 2024"
    },
    {
        "User": "Magdiel Alves",
        "Content": "Assim que for anunciada a vitória de Kamala como presidente dos EUA, a contagem regressiva pra prisão do Bolsonaro começa. Duvido nada ele ser preso na mesma semana.",
        "Created_at": "Mon Nov 04 12:56:33 +0000 2024"
    },
    {
        "User": "manumanu",
        "Content": "eu sou tão axé, kamala coded",
        "Created_at": "Mon Nov 04 12:56:34 +0000 2024"
    },
    {
        "User": "Duds",
        "Content": "@Samuelsworld Não duvido de no caso de uma vitória da Kamala (só ver a última pesquisa de Iowa por ex) o 10y fechar bem e todos EM andarem e sexta-feira ser outra narrativa.",
        "Created_at": "Mon Nov 04 12:57:00 +0000 2024"
    },
    {
        "User": "Israel Massa",
        "Content": "*ALBUQUERQUE/TC: COM JURO CAINDO, BITCOIN FARÁ NOVAS MÁXIMAS SEJA TRUMP OU KAMALA\n\n*ALBUQUERQUE/TC: BITCOIN PODE CAIR 10-15% SE KAMALA GANHAR, MAS DEVE RETOMAR\n\nhttps://t.co/mMq65DVFqW",
        "Created_at": "Mon Nov 04 12:57:07 +0000 2024"
    },
    {
        "User": "will.i.am || 143",
        "Content": "a katy bem que poderia performar essa aqui hoje no comício da kamala só pra alfinetar o trump https://t.co/3PnpvrGxAH",
        "Created_at": "Mon Nov 04 12:57:10 +0000 2024"
    },
    {
        "User": "central de composição",
        "Content": "e no fim a chappell roan participou de uma edição do snl com a kamala harris\n https://t.co/j3zuB1qs3j",
        "Created_at": "Mon Nov 04 12:57:13 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Apesar da desaceleração, inflação continua sendo ponto sensível para Kamala\nhttps://t.co/HthTK2qxK8",
        "Created_at": "Mon Nov 04 12:57:45 +0000 2024"
    },
    {
        "User": "Tiago Sampaio",
        "Content": "@RafaelFontana Acho que os mesarios, sei lá como chamar lá, pensam: ah, se é burro, vai votar na kamala, pode passar não precisa mostrar documento😅",
        "Created_at": "Mon Nov 04 12:57:56 +0000 2024"
    },
    {
        "User": "Felipe Tadewald",
        "Content": "Trump voltou a subir nas casas de apostas.\n\nSerá que ziquei a Kamala? https://t.co/I2j3Q9hzGZ",
        "Created_at": "Mon Nov 04 12:58:02 +0000 2024"
    },
    {
        "User": "Kaim News",
        "Content": "🚨🇧🇷🇺🇲O ex-presidente Jair Bolsonaro declarou apoio ao ex-presidente dos EUA, Donald Trump, afirmando que sua liderança tornaria o mundo mais seguro e melhor. #kamala #Trump #Enem #Lula #Direita #Esquerda #Inep #Venezuela\n\n🗞️Kaim News - Follow us",
        "Created_at": "Mon Nov 04 12:58:30 +0000 2024"
    },
    {
        "User": "Cléo",
        "Content": "Cruéis e egoístas!\nEsquerdistas só enxergam o próprio umbigo.\nPeanut Nova York Kamala Trump",
        "Created_at": "Mon Nov 04 12:58:37 +0000 2024"
    },
    {
        "User": "obolofofo",
        "Content": "Se os americanos soubessem o que nós Brasileiros passamos com a Dilma, não estariam cogitando eleger a Kamala Harris.\nTrump é necessário !\n\nIf Americans knew what we Brazilians went through with Dilma, they wouldn't be considering electing Kamala Harris.\nTrump is necessary! https://t.co/P3oh6xKfqO",
        "Created_at": "Mon Nov 04 12:59:19 +0000 2024"
    }
]