[
    {
        "User": "McMiterio 🥸🪦",
        "Content": "Tv do estado da virginia apresenta resultados das eleições 1 semana antes, durante a corrida de F1 ao vivo.\n\nKamala Harris 52%\nDonald Trump 47%\n\nA democracia americana esta igual a de um pais verde e amarelo. https://t.co/oDsIvYBtHB",
        "Created_at": "Sat Nov 02 23:47:10 +0000 2024"
    },
    {
        "User": "Alfredo Hinny",
        "Content": "Trump ainda lidera nos mercados de apostas mas suas chances desabaram hoje.\n\nKamala virou e disparou em Michigan e Wisconsin. Na Pennsylvania ela também passou à frente, embora ainda apertado - sendo que Trump liderava com 60% lá ontem!\n\nSem esses estados Trump não leva. https://t.co/fgi54LHSRL",
        "Created_at": "Sat Nov 02 23:47:15 +0000 2024"
    },
    {
        "User": "Leonardo",
        "Content": "Uma pesquisa de qualidade B dando +10 pro Trump em Iowa e outra de qualidade A dando +3 pra Kamala. Uma delas vai perder a credibilidade total na terça, mas vai dar muito entretenimento",
        "Created_at": "Sat Nov 02 23:47:20 +0000 2024"
    },
    {
        "User": "O POLÍMATA TUPINIQUIM",
        "Content": "@TAG2335 @45johnmac É esse tipo de pessoa que a Kamala Harris tem como exemplo para a juventude americana? Éssa daí, não fica atrás da MADONNA...IDIOTAS ÚTEIS DO SOCIALISMO",
        "Created_at": "Sat Nov 02 23:47:26 +0000 2024"
    },
    {
        "User": "Politicamente Incorrecto",
        "Content": "O que Luis Ribeiro terá  a dizer disto ? \nSerá  Kamala tão senil quanto Biden? https://t.co/AaQey4qPc9",
        "Created_at": "Sat Nov 02 23:47:33 +0000 2024"
    },
    {
        "User": "geni",
        "Content": "gente vcs acham que a kamala ganha? \n https://t.co/EJ0zHOSR52",
        "Created_at": "Sat Nov 02 23:47:42 +0000 2024"
    },
    {
        "User": "Solimar de Carvalho",
        "Content": "@NikolasApoio Isso não é apuração!\nIsso é um site de apostas que ficou famoso por dar o número real da eleição,mas a esquerda aqui viu que deixou essa \"pesquisa natural\" passar e começou à 2 dias atrás injetar milhões em apostas na Kamala pra equilibrar e não ficar feio",
        "Created_at": "Sat Nov 02 23:47:46 +0000 2024"
    },
    {
        "User": "italo",
        "Content": "ATENÇÃO Não estarei em Cuiabá na terça-feira em virtude de viagem a Pensilvânia para exercer meu direito de voto em Kamala Harris",
        "Created_at": "Sat Nov 02 23:47:47 +0000 2024"
    },
    {
        "User": "Mais liberdade - Menos Brasília",
        "Content": "O Lula acha mesmo que declarar o seu apoio a Kamala vai fazer alguma diferença?!?! Agora, e se o Trump vencer?? Como fica a relação entre a maior economia do mundo e o Brasil??? Lula é vaidoso e irresponsável. Ele coloca em risco todo um país por ideologia. @camaradeputados https://t.co/0Lh6X2fEPD",
        "Created_at": "Sat Nov 02 23:47:48 +0000 2024"
    },
    {
        "User": "Dom Estéfano 🕊️ 🇧🇷",
        "Content": "Doentio O que está acontecendo nos EUA atualmente. Temos que ajudar Trump a vencer Kamala com urgência.",
        "Created_at": "Sat Nov 02 23:47:54 +0000 2024"
    },
    {
        "User": "Renan",
        "Content": "@JHdaFonseca Impossivel Kamala estar 3+ na frente dele em IOWA. Impossível e você sabe disso",
        "Created_at": "Sat Nov 02 23:47:55 +0000 2024"
    },
    {
        "User": "Saymon",
        "Content": "@NewsLiberdade Na boa Se essa anta da kamala ganhar eu largo mão dessa história de política",
        "Created_at": "Sat Nov 02 23:47:57 +0000 2024"
    },
    {
        "User": "Allan",
        "Content": "A Kamala Harris e Donald Trump não podem abrir mão da geração Z que é a que fica mais nas redes sociais e tem que produzir conteúdo e memes pras duas contas e obviamente fazer os jovens ir votar #JN #JornalNacional https://t.co/m1rz1anf3z",
        "Created_at": "Sat Nov 02 23:47:59 +0000 2024"
    },
    {
        "User": "mota | jinx",
        "Content": "tava vendo jornal aqui na minha avó e tava falando das eleições dos eua, e simplesmente eles falaram que a kamala harris fez propaganda falando que ela é brat, e no próprio jornal começou a passar o clipe de 360 da charli KAKAKAKAKAKAKAKAKAKAKAKAKAKAKA https://t.co/mNNMjQyLfF",
        "Created_at": "Sat Nov 02 23:48:03 +0000 2024"
    },
    {
        "User": "Sobreviver no TugaVerso",
        "Content": "🌐🤣 | Como é um fim de semana de eleições no país mais poderoso do mundo, a piada feita deste fim de semana que não podia ser outra é: COMUNISTA KAMALA HARRIS!\n\nEnquanto os americanos se preparam para um fim de semana decisivo, a internet já brinca com o apelido da",
        "Created_at": "Sat Nov 02 23:48:07 +0000 2024"
    },
    {
        "User": "MBurgardt ⓟ",
        "Content": "@JHdaFonseca Ate onde sei, se alguém com grana começar a por grana na Kamala o valor cai… não duvido até isso estarem tentando manipular",
        "Created_at": "Sat Nov 02 23:48:19 +0000 2024"
    },
    {
        "User": "Lono LION🦁😎🫶🇧🇷🚀",
        "Content": "@JHdaFonseca Só ganha com a ajuda dos ocultos.... Se kamala ganhar tem muita chance de uma 3 guerra mundial acontecer.....globalista querem a maior potência bélica nas mãos dos esquerdistas nos EUA....",
        "Created_at": "Sat Nov 02 23:48:23 +0000 2024"
    },
    {
        "User": "pedro 🇬🇧🎸",
        "Content": "Parabéns Kamala Harris, primeira presidente mulher da história dos States. Ou melhor... presidenta.",
        "Created_at": "Sat Nov 02 23:48:35 +0000 2024"
    }
]