[
    {
        "User": "pato donald",
        "Content": "Mas que merda é esta??só faltou a joaquina katar gaga fds https://t.co/g5N7IsUHzs",
        "Created_at": "Wed Oct 30 15:40:47 +0000 2024"
    },
    {
        "User": "Eric Almeida 🐺",
        "Content": "RT @RenatoSalviano é impressionante como a única solução pros meus problemas é a vitória de DONALD TRUMP",
        "Created_at": "Wed Oct 30 15:40:56 +0000 2024"
    },
    {
        "User": "António Marcos Correia",
        "Content": "@Prof_leonelfer Particularmente eu torço para os EUA se fuder e o melhor pra isso é Donald tramp presidente",
        "Created_at": "Wed Oct 30 15:43:09 +0000 2024"
    },
    {
        "User": "Clicou NEWS",
        "Content": "🚨ELEIÇÕES AMERICANAS\n\nO site de apostas Polymarket indica ampla vantagem de Donald Trump em relação a Kamala Harris.\nPode não ser uma pesquisa oficial, mas se considerarmos que são pessoaos colocando dinheiro faz muito sentido levar essa métrica em consideração. \nSiga a página! https://t.co/PzZNS7WNfr",
        "Created_at": "Wed Oct 30 15:46:05 +0000 2024"
    },
    {
        "User": "Eziquel dos Santos",
        "Content": "🇧🇷Brasileiros e Brasileiras e Brasileirinhos. José Sarney já está aposentado,mas,que tal seguir o concelho do Donald Trump,e aprender a \"mandar os empregados embora\"? Devagar aprende. Eleições ajuda nesta disposição do povo.⚖️🙏🏻https://t.co/EGxY4db3vc",
        "Created_at": "Wed Oct 30 15:47:13 +0000 2024"
    },
    {
        "User": "Blog do Noblat",
        "Content": "A maioria dos eleitores em estados indecisos não acredita que Donald Trump aceitará a derrota se perder a eleição presidencial da semana que vem e teme que seus apoiadores recorram à violência para tentar colocá-lo no poder, sugere uma nova pesquisa. A pesquisa, conduzida pela",
        "Created_at": "Wed Oct 30 15:47:58 +0000 2024"
    },
    {
        "User": "Sergio Vettorazi",
        "Content": "A nova propaganda de Donald Trump à Casa Branca, tendo ao final do vídeo, Bolsonaro. Jamais um candidato americano usou a imagem de um presidente brasileiro em suas propagandas. É PARA FICAR PARA A POSTERIDADE! Histórico. https://t.co/iWsLk54yJg",
        "Created_at": "Wed Oct 30 15:49:44 +0000 2024"
    },
    {
        "User": "Black Hawk - Mineiro, Conservador, e de Direita",
        "Content": "@Metropoles Donald Trump vai expulsar a ONU do território americano!\n\nVai ser um grande dia!!!!",
        "Created_at": "Wed Oct 30 15:50:13 +0000 2024"
    },
    {
        "User": "Doraci candida wolker",
        "Content": "@realDonaldTrump Deus Abençoe Donald Trump e toda Equipe Técnica 🙏🙌🇺🇸🇺🇸",
        "Created_at": "Wed Oct 30 15:50:29 +0000 2024"
    },
    {
        "User": "Direto da América",
        "Content": "ÚLTIMA — Campanha de Donald Trump processa o Condado de Bucks, na Pensilvânia, alegando que estão \"recusando nossos eleitores\": MSNBC",
        "Created_at": "Wed Oct 30 15:51:46 +0000 2024"
    },
    {
        "User": "Roberto Pedrozo",
        "Content": "@realTrumpNewsX Kkkkkkkkkkkk palhaçada da esquerda Donald Trump já é Presidente dos EUA",
        "Created_at": "Wed Oct 30 15:52:35 +0000 2024"
    },
    {
        "User": "André",
        "Content": "@SueliRizzi3 @ggreenwald Provavelmente está esperando Donald , ganhar a eleição e pra terminar de entregar os crimes é criminosos  do Brasil…só acho 🙋🏻‍♂️",
        "Created_at": "Wed Oct 30 15:55:20 +0000 2024"
    },
    {
        "User": "eriko e os esquilos corinthianos",
        "Content": "btw comecei a assistir enxame e pqp donald glover é um genio",
        "Created_at": "Wed Oct 30 15:56:12 +0000 2024"
    },
    {
        "User": "t a m i",
        "Content": "@savanahmontt o sotaque dela é o mesmo do donald tr*mp klkkkkk",
        "Created_at": "Wed Oct 30 15:57:57 +0000 2024"
    },
    {
        "User": "dan louise",
        "Content": "@TonyHinchcliffe EU SOU BRASILEIRA E NEM VOU PERDER MEU TEMPO TRADUZINDO... SÓ QUERO MESMO VOMITAR AQUI COMO VC FEZ. ESPERO Q NÃO PREJUDIQUE DONALD TRUMP",
        "Created_at": "Wed Oct 30 15:58:35 +0000 2024"
    },
    {
        "User": "Renato Souza",
        "Content": "Astronauta Buzz Aldrin, o segundo homem a pisar na Lua, declara voto em Donald Trump. Ele afirma que o republicano é o melhor nome para comandar o país e tocar projetos.",
        "Created_at": "Wed Oct 30 15:59:06 +0000 2024"
    },
    {
        "User": "Sputnik Brasil",
        "Content": "🇺🇸 O ex-analista da CIA Larry Johnson disse que não se deve esperar uma solução pacífica do conflito na Ucrânia sob a liderança de Vladimir Zelensky, e que se Donald Trump chegar ao poder nos EUA, eles vão procurar um substituto para o atual líder ucraniano para iniciar https://t.co/pRT9vg1QEc",
        "Created_at": "Wed Oct 30 16:00:00 +0000 2024"
    },
    {
        "User": "Sílvio Luiz Daniel",
        "Content": "@elonmusk O povo unidos, nunca será vencido, Mas ganhar o cargo de presidente, não pôde deixar de fazer justiça limpa, resguardando a liberdade dos bom, e acabando com as maldade e mentiras de corruptos e ladrões, Donald não viu meus alerta,mas aprendeu na prática, não confia nos falsos.",
        "Created_at": "Wed Oct 30 16:02:03 +0000 2024"
    },
    {
        "User": "Natanael Sílva",
        "Content": "@benelmescany Olha a verdadeira pesquisa.\n Com fé em Deus Donald Trump será eleito presidente dos Estados Unidos no dia 05/11/2024 https://t.co/qCQmHHhIA0",
        "Created_at": "Wed Oct 30 16:02:13 +0000 2024"
    }
]