[
    {
        "User": "Troikaman",
        "Content": "@fpcoutinho78 Acha mesmo que, os mesmos escolheram o corrupto Biden e que o  mantiveram sob apertado controlo através dos podres, iam escolher a Kamala sem uma extensa lista de podres que garanta esse total controlo? Qualquer laptop, a surgir, será abafado até voltar a ser necessário…",
        "Created_at": "Wed Oct 30 14:23:34 +0000 2024"
    },
    {
        "User": "Dudu ✠ - 🇬🇷",
        "Content": "@paposfut Axé, Kamala!!!\n\n📍Xique-Xique-MG",
        "Created_at": "Wed Oct 30 14:23:44 +0000 2024"
    },
    {
        "User": "jessi ⓟ",
        "Content": "@DENYZZ20 Se bobear essa mulher que foi atacada vai votar na Kamala",
        "Created_at": "Wed Oct 30 14:24:00 +0000 2024"
    },
    {
        "User": "NÃO SE ESCREVA NO MEU CANAL",
        "Content": "@GloboNews @gugachacra JOE BADEN E KAMALA SÃO DOIS ESQUERDISTAS QUE LEVARÃO O EUA A COMPARAR-SE AO BRASIL E VENEZUELA.",
        "Created_at": "Wed Oct 30 14:24:45 +0000 2024"
    },
    {
        "User": "Jornal O Globo",
        "Content": "O que vai acontecer com o dólar no Brasil se Trump ganhar? E se Kamala Harris for eleita? https://t.co/iAsKQNb16d .",
        "Created_at": "Wed Oct 30 14:25:34 +0000 2024"
    },
    {
        "User": "Luís Guedes",
        "Content": "@luciaguimaraes A galera criticando - e c razão - o Biden (e a campanha da Kamala por consequência)  por ter chamado os seguidores do Trump de garbage, em resposta ao comediante lá q chamou Porto Rico de garbage, enquanto o Trump pode falar isso tudo dos “adversários” políticos dele…",
        "Created_at": "Wed Oct 30 14:26:17 +0000 2024"
    },
    {
        "User": "Nath 2.0✨| crazy & crazier ",
        "Content": "O mundo tá tão doido, agora o El0n fazendo campanha pra Kamala, ué, mas goxtei 😌",
        "Created_at": "Wed Oct 30 14:27:27 +0000 2024"
    },
    {
        "User": "cbeals",
        "Content": "@DerrickEvans4WV FJB &amp; Kamala from Florida",
        "Created_at": "Wed Oct 30 14:27:36 +0000 2024"
    },
    {
        "User": "𝕯𝖆𝖓𝖎𝕰𝖑𝖑𝖆 💋",
        "Content": "Não entendi. Ele é trumpista e tá fazendo campanha pra Kamala?",
        "Created_at": "Wed Oct 30 14:28:41 +0000 2024"
    },
    {
        "User": "jose camilo",
        "Content": "@RNacional_News Escuta se kamala  ganhar as eleições o mundo estará comprometido com o comunismo porque ela é só uma peça que tá sendo usada pelo sistema abra os olhos não se deixa enganar se está ruim pode piorar. Tudo em nome do amor e palavras suaves foi assim que o Brasil caiu.",
        "Created_at": "Wed Oct 30 14:29:29 +0000 2024"
    },
    {
        "User": "FORMADA LETRAS/INGLÊS YAUH/ YAUSHA- PAI/ FILHO.",
        "Content": "@XnoteTV SE O VIADO DO KAMALA GANHAR, AÍ SIM, TODOS OS QUE CORREM JUNTOS COM O SISTEMAZINHO SERÃO RETIRADOS A FORÇA PELOS MILITARES, PQ AS FORÇAS ARMADAS NÃO DEIXARÃO OS CIVIS SE SUJAR COM OS PORCOS.",
        "Created_at": "Wed Oct 30 14:29:58 +0000 2024"
    },
    {
        "User": "CNN Portugal",
        "Content": "Kamala Harris diz que eleições são escolha entre \"liberdade\" ou \"caos e divisão\" https://t.co/qdQW19etyI https://t.co/71eTjLIgcT",
        "Created_at": "Wed Oct 30 14:29:59 +0000 2024"
    },
    {
        "User": "What's a Kilometer? | Eleições EUA 2024",
        "Content": "KAMALA HARRIS E DONALD TRUMP SEGUE EMPATADOS NO IMPORTANTÍSSIMO ESTADO DA PENSILVÂNIA\n\n📝CBS News/YouGov\n📅22-28/10 \n🧍‍♂️eleitores prováveis\n\n🔵 Harris - 49% (-1)\n🔴 Trump - 49% (-1)\n\n*margem de erro: 3.6 pontos https://t.co/28zRLJKRAi",
        "Created_at": "Wed Oct 30 14:30:20 +0000 2024"
    },
    {
        "User": "Folha de S.Paulo",
        "Content": "ELEIÇÕES EUA | Latinos democratas esperam que o apoio que Donald Trump conquistou de parte da comunidade evapore após os comentários racistas no comício do ex-presidente no domingo (27) em Nova York. No comício de Kamala Harris em Washington nesta terça-feira (29), eles afirmam o https://t.co/MkidZnmIhQ",
        "Created_at": "Wed Oct 30 14:30:27 +0000 2024"
    },
    {
        "User": "Cileide pereira",
        "Content": "@Subtenqueiroz Kamala e uma coveira só defende morte morte de criança",
        "Created_at": "Wed Oct 30 14:30:52 +0000 2024"
    },
    {
        "User": "André",
        "Content": "isso aqui é grande, hein.\n\nSchwazza, ex-governador da Califórnia pelo Partido Republicano, declarando voto pra Kamala.\n\n(e indo na direção contrária do voto da maior parte dos seus fãs e seguidores heterotop)\n\nmestre demais.",
        "Created_at": "Wed Oct 30 14:30:57 +0000 2024"
    },
    {
        "User": "Hot News 📰",
        "Content": "🌟 Thread - O Lado Oculto de Kamala Harris  🌟\n\nVeja agora, essa thread reveladora mostrando O Lado Oculto de Kamala Harris. Saiba mais sobre os pontos controversos que marcam sua carreira, desde condenações massivas de negros até questões éticas na justiça.\n\nSe você busca https://t.co/nAMvxP7LQt",
        "Created_at": "Wed Oct 30 14:31:45 +0000 2024"
    }
]