[
    {
        "User": "PAULO GUSTAVO MORAES DE ALMEIDA",
        "Content": "@Georgefbms1997 @Willwandosk @benelmescany Mas, nessas eleições a Kamala está bem na frente no Novo México.\n\nÉ mais fácil os democratas virarem no Texas... \n\nO Arizona era um estado vermelho e hoje virou pêndulo. Analistas políticos preveem que no futuro próximo o Texas passe pela mesma mudança que o Arizona!",
        "Created_at": "Mon Nov 04 22:12:40 +0000 2024"
    },
    {
        "User": "CTHRU",
        "Content": "@GagePatrick Pistachio nuts to vote for Kamala!",
        "Created_at": "Mon Nov 04 22:12:41 +0000 2024"
    },
    {
        "User": "Campizes",
        "Content": "Há mais que um caminho para a vitória mas ganha-me a Pensilvânia, Kamala",
        "Created_at": "Mon Nov 04 22:13:03 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Katy Perry declara apoio à Kamala Harris na reta final para eleições dos EUA https://t.co/RlbT1CbC4g",
        "Created_at": "Mon Nov 04 22:13:04 +0000 2024"
    },
    {
        "User": "Olímpio Rocha",
        "Content": "Virando voto pra Kamala aqui no Zepa.",
        "Created_at": "Mon Nov 04 22:13:18 +0000 2024"
    },
    {
        "User": "Duas Caras",
        "Content": "@ReyFernando30 Esses três aí são os chamados cinturão da ferrugem \nSe o Trump não ganhar os três, levará ao menos dois dos três \nSe Kamala Harris for declarada a vencedora dessa eleição, procure alguém pra fazer seu testamento porque os problemas seriam incontáveis",
        "Created_at": "Mon Nov 04 22:13:25 +0000 2024"
    },
    {
        "User": "Não sou Vacinado dos Santos 🇧🇷🇺🇸🦅",
        "Content": "Kamala supporters: \n\n- Eminem: nem a própria mãe gosta dele, ela já processou ele por difamação\n\n- Beyoncé: Amiga pessoal do Diddy \n\n- Taylor Swift: Promíscua já teve mais de 30 namorados, provavelmente já fez aborto\n\n- Billie Eilish: Drogada abortista https://t.co/rGbdShFCfX",
        "Created_at": "Mon Nov 04 22:13:33 +0000 2024"
    },
    {
        "User": "kiane",
        "Content": "@desireerugani Kamala ganhando no Texas?",
        "Created_at": "Mon Nov 04 22:13:34 +0000 2024"
    },
    {
        "User": "Juliano Steel",
        "Content": "Segundo as pesquisas mais recentes, Kamala ganha na votação geral por uns 2 milhões de votos. Mas no colégio eleitoral Trump tem 268 delegados e Kamala 251.  E a Pennsylvania, q todas as pesquisas dão empate, irá decidir o pleitos com os seus 19 delegados.",
        "Created_at": "Mon Nov 04 22:13:43 +0000 2024"
    },
    {
        "User": "Pam",
        "Content": "@antoniotabet Em xique xique Bahia seremos Kamala até o fim…",
        "Created_at": "Mon Nov 04 22:14:18 +0000 2024"
    },
    {
        "User": "SÃO LAFRÁRIO",
        "Content": "@josiasteofilo .\n.\n.\nO fim do mundo é se a Kamala eleita decidir soltar o Diddy e o cara cismar comigo...\n.\n.\nTô fora \n.\nO meu é virgem....",
        "Created_at": "Mon Nov 04 22:14:34 +0000 2024"
    },
    {
        "User": "Notícias Paralelas",
        "Content": "🇺🇸 EUA: l Nova pesquisa mostra Kamala com 51% e Trump com 47% https://t.co/rzBXUwFx8M",
        "Created_at": "Mon Nov 04 22:14:54 +0000 2024"
    },
    {
        "User": "Papa",
        "Content": "@ThisIsSusana Obviamente que votam Trump! Só um completo atrasado mental votaria na Kamala. E quero acreditar que não há muitos portugueses com esse atraso.",
        "Created_at": "Mon Nov 04 22:14:55 +0000 2024"
    },
    {
        "User": ".qz",
        "Content": "dps dessa meu voto tbm vai ser na kamala",
        "Created_at": "Mon Nov 04 22:14:56 +0000 2024"
    },
    {
        "User": "Dora Korbmacher",
        "Content": "@rafaelgloves A cara de pânico, os olhos implorando por uma resposta “brilhante” e aí resposta kamala: tudo que nós tamos fazendo e entregando. Patético",
        "Created_at": "Mon Nov 04 22:14:57 +0000 2024"
    }
]