[
    {
        "User": "Roteiro Zero",
        "Content": "🔵 ** ELEIÇÃO AMERICANA **\n\nKamala Harris, atual vice-presidente dos Estados Unidos e candidata presidencial para a eleição de 2024, tem tomado medidas de segurança reforçadas em sua residência em Washington, D.C., em preparação para as eleições. \n\nIsso inclui cercar a https://t.co/irs3GCqlgb",
        "Created_at": "Mon Nov 04 18:33:00 +0000 2024"
    },
    {
        "User": "Rosa M V Biaggioni",
        "Content": "@Brazilfornia @NewsLiberdade Duvido Texas elegendo Kamala",
        "Created_at": "Mon Nov 04 18:33:24 +0000 2024"
    },
    {
        "User": "cleonice farias de m",
        "Content": "@VEJA N é vdd… p vcs a vdd é só da esquerda. Tá na cara q se kamala ganhar US SE DESTRUÍRAM DE VEZ. Serão comandados pelos traficantes e corruptos como sei lá eu…vão calar o povo pq é assim q ditadores agem",
        "Created_at": "Mon Nov 04 18:33:27 +0000 2024"
    },
    {
        "User": "Sr. Fudido",
        "Content": "@realDonaldTrump Kamala Harris tem que se fuder, tá querendo disputar eleição essa fudida, tinha que tá lavando louça enquanto cuida dos filhos, onde já se viu, fudida rapa",
        "Created_at": "Mon Nov 04 18:33:29 +0000 2024"
    },
    {
        "User": "Fabio Gerardo",
        "Content": "@camalees Kamala Harris, será um desastre em política externa, é a minha opinião",
        "Created_at": "Mon Nov 04 18:33:34 +0000 2024"
    },
    {
        "User": "church gay 𐚁",
        "Content": "poxa nenhum viral chamando a gaga de genocida por apoiar a kamala??????",
        "Created_at": "Mon Nov 04 18:33:50 +0000 2024"
    },
    {
        "User": "Em um planeta maluco",
        "Content": "@CNNBrasil Lula tb apoia Maduro, Hamas, Irã, o ditador de Nicaragua... e a Kamala! Mas tudo certo, porque os artistas que aparecem na lista do P Diddy também apoiam a Kamala.",
        "Created_at": "Mon Nov 04 18:34:13 +0000 2024"
    },
    {
        "User": "Fábio Forselini",
        "Content": "LIBERDADE DE EXPRESSÃO? Eis que a candidata Kamala Harris quer regulamentar a internet nos EUA. Fico pensando e questionando aqui com meus botões: Será que os EUA estão se tornando \"comunistas\", contra a liberdade de expressão, o direito de ir e vir e o direito de propriedade???",
        "Created_at": "Mon Nov 04 18:34:17 +0000 2024"
    },
    {
        "User": "MYSS da TRAJANO",
        "Content": "bate-volta kamala harris saindo da trajano",
        "Created_at": "Mon Nov 04 18:34:18 +0000 2024"
    },
    {
        "User": "BandNews TV",
        "Content": "https://t.co/ukgFFQkVoj\n\nTrump e Kamala fazem comícios em estados-chave no último dia de campanha nos EUA\n#BandNewsTV #eleicoesamericanas",
        "Created_at": "Mon Nov 04 18:34:19 +0000 2024"
    },
    {
        "User": "cbg",
        "Content": "@desireerugani Não entendo..\nTrump teve menos votos que Clinton e que Biden.\nNão entendo qual seria surpresa de ter menos que Kamala.",
        "Created_at": "Mon Nov 04 18:34:21 +0000 2024"
    },
    {
        "User": "MarciaBarros",
        "Content": "@eleicoesempauta Kamala na cabeça!!!!!",
        "Created_at": "Mon Nov 04 18:34:22 +0000 2024"
    },
    {
        "User": "James Days",
        "Content": "@GloboNews @andretrig O que Biden e Kamala fizeram até agora ? Militante nojento @andretrig",
        "Created_at": "Mon Nov 04 18:34:29 +0000 2024"
    },
    {
        "User": "Roberto Freire",
        "Content": "@Carlosdinizsilv Sim. Na democracia liberal e representativa é assim que funciona. \nE penso que a presidência sendo exercida por Kamala Harris seria o melhor para os USA e para o mundo.",
        "Created_at": "Mon Nov 04 18:34:35 +0000 2024"
    },
    {
        "User": "Daniela Adorno Mascarenhas",
        "Content": "Lula torce por Kamala; Bolsonaro por Trump. E daí? Daí, nada. Aboletado no Planalto, Lula torce por Kamala, assim como Bolsonaro torce na presidência por Trump, porque o Brasil não importa nada. https://t.co/YGBtPtxJmr",
        "Created_at": "Mon Nov 04 18:34:36 +0000 2024"
    },
    {
        "User": "cleonice farias de m",
        "Content": "@brasil247 Com certeza! Kamala é um fiasco precisa da politica de pão e circo p provar q n sabe governar",
        "Created_at": "Mon Nov 04 18:34:37 +0000 2024"
    },
    {
        "User": "Cesar ✊",
        "Content": "@GloboNews @ValdoCruz Muita ingenuidade, ele vai fazer isso de qualquer jeito. Aliás, provavelmente tentará derrubar o Lula e não será nenhuma surpresa.\nDessa vez o apoio a Kamala está correto, questão de coerência.",
        "Created_at": "Mon Nov 04 18:35:23 +0000 2024"
    },
    {
        "User": "Edisio",
        "Content": "A liberdade acabou pelo menos e isto que a kamala Harris diz que o povo não pode dizer o que quiser sem regulação acredito que a kamala Harris quer editar a MP 5630 que não passou no celular congresso nacional brasileiro lá nos EUA",
        "Created_at": "Mon Nov 04 18:35:31 +0000 2024"
    },
    {
        "User": "Fuxicador do X 🇧🇷",
        "Content": "Última atualização das eleições nos EUA - Kamala joga todas as armas contra Trump https://t.co/c9pNh1yIEA",
        "Created_at": "Mon Nov 04 18:35:33 +0000 2024"
    }
]