[
    {
        "User": "Tony de Barros",
        "Content": "@maisumcarneiro Engraçado! O erro sempre favorece Kamala !",
        "Created_at": "Fri Nov 01 11:06:33 +0000 2024"
    },
    {
        "User": "Parerga und Paralipomena",
        "Content": "O discurso de Kamala parece o mesmo do personagem trambiqueiro Samuel Weller do romance As Aventuras do Sr. Pickwick, de Charles Dickens.",
        "Created_at": "Fri Nov 01 11:07:04 +0000 2024"
    },
    {
        "User": "Mauro Silva",
        "Content": "Incrível como os nomes da lista Epstein e Diddy estão todos a fazer fila para dar o seu apoio à Kamala. 😏",
        "Created_at": "Fri Nov 01 11:07:38 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "\"A elite PEDÓFILA de Hollywood pratica 01 religião oculta q envolve sacrifício de crianças e consumo de seu sangue\" - Denzel Washington\n\nDonald Trump Kamala Biden Lula Venezuela Governo Ministro Golpe Amazon Senado Câmara Gilmar O STF O PT O PL Anistia Justiça Lira Marielle Milei",
        "Created_at": "Fri Nov 01 11:07:52 +0000 2024"
    },
    {
        "User": "VeritasJustitia",
        "Content": "@CNNBrasil Extrema imprensa nojenta.\nVídeos estão circulando demonstrando vício nas urnas, ou seja, foram programadas para roubar a favor da camela, digo, cavala, quer dizer, Kamala.\nPostem os vídeos. Sejam honestos ao menos uma vez nessa miserável vida de comunistas de vocês.",
        "Created_at": "Fri Nov 01 11:09:12 +0000 2024"
    },
    {
        "User": "mutirão Globo de Ouro Fernanda Torres Best Actress",
        "Content": "hoje que eu fujo dessa clínica psiquiátrica !!! https://t.co/NxYi31FLAx",
        "Created_at": "Fri Nov 01 11:10:16 +0000 2024"
    },
    {
        "User": "Schneider",
        "Content": "@jm_jonet Tu já estiveste na América? Dizes umas merdas sem ninguém te contradizer. O que te leva a dizer que a sondagem do Trump está no teto e a da Kamala na base? Como sabes? As sondagens metem sempre Trump p baixo, então está no Teto?",
        "Created_at": "Fri Nov 01 11:10:31 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "Obama, Biden e Kamala ABRIRAM FRONTEIRAS\n\nPaíses europeus ABRIRAM FRONTEIRAS\n\nRússia NÃO ABRIU E DEPORTA ILEGAIS\n\nQUEM ESTÁ CERTO?\n\nDonald Trump Lula Venezuela Governo Ministro Golpe Amazon Hollywood Senado Câmara Gilmar O STF O PT O PL Anistia Justiça Lira Marielle Milei Covid",
        "Created_at": "Fri Nov 01 11:10:33 +0000 2024"
    },
    {
        "User": "Edson Pinto",
        "Content": "@CNNBrasil Kamala é perfeita, nenhuma notícia contra ela. Jornalismo parcial por isso que ninguém mais assiste telejornais.",
        "Created_at": "Fri Nov 01 11:11:49 +0000 2024"
    },
    {
        "User": "Correio Braziliense",
        "Content": "🌎Kamala ataca \"fala ofensiva\" de Trump sobre mulheres\n\nDemocrata critica rival por afirmar que protegerá as mulheres, \"quer elas gostem ou não\", e acusa o republicano de pretender punir as americanas por suas escolhas. Candidatos cortejam latinos.\nhttps://t.co/uPQPiiUeUQ",
        "Created_at": "Fri Nov 01 11:12:35 +0000 2024"
    },
    {
        "User": "Paulo Correia",
        "Content": "@camalees 1/2 Kamala foi considerada, em inúmeras sondagens, a pior VP de sempre.\nÉ incapaz de discorrer sobre qualquer assunto de natureza política. \nNunca venceu qualquer eleição no seu próprio partido. \nTeve, aliás, péssimo resultado nas primárias de 2020.",
        "Created_at": "Fri Nov 01 11:13:02 +0000 2024"
    },
    {
        "User": "Nil a propriotária",
        "Content": "@MarceloCRedeTV Kamala agradece ou rejeita esse apoio? 🤭",
        "Created_at": "Fri Nov 01 11:15:06 +0000 2024"
    },
    {
        "User": "Alexandre Borges",
        "Content": "\"Retórica inflamada de Kamala e de Trump nos Estados Unidos cria bolhas de opinião e enfraquece o debate democrático\"\n\nhttps://t.co/Il3bNL815Z",
        "Created_at": "Fri Nov 01 11:15:47 +0000 2024"
    },
    {
        "User": "Bound 2",
        "Content": "Gente caravana em apoio a Kamala saindo do Mercado Novo, centro de BH",
        "Created_at": "Fri Nov 01 11:15:54 +0000 2024"
    },
    {
        "User": "🐺Lobo Guerreiro🐺",
        "Content": "@eixopolitico Kamala Harris e o lula dos estudos unidos. E a candidata do sistema.",
        "Created_at": "Fri Nov 01 11:16:13 +0000 2024"
    },
    {
        "User": "Lopez MBL",
        "Content": "‼️|   📰💬 48.7% da população americana desaprovam Kamala Harris, a avaliação de Harris passou por flutuações ao longo de seu mandato. https://t.co/nWCgExgWsI",
        "Created_at": "Fri Nov 01 11:17:10 +0000 2024"
    },
    {
        "User": "umcara",
        "Content": "clinton justificando a matança de palestinos pra uma comunidade árabe durante a campanha eleitoral. Assim é o partido democrata, assim é a kamala tb.",
        "Created_at": "Fri Nov 01 11:17:37 +0000 2024"
    },
    {
        "User": "Mike 🇵🇹",
        "Content": "@satoshituga Então que ganhe a kamala, eles merecem e nós também 😅",
        "Created_at": "Fri Nov 01 11:18:52 +0000 2024"
    },
    {
        "User": "Liberal Conservador",
        "Content": "@ClauAker Realmente só o ódio explica alguém votar numa pessoa como Kamala, completamente despreparada, emocionalmente e intelectualmente.",
        "Created_at": "Fri Nov 01 11:19:18 +0000 2024"
    },
    {
        "User": "Universitário Liberto",
        "Content": "@Vytorsilvared @eutauat Kamala perde até no voto popular.",
        "Created_at": "Fri Nov 01 11:20:33 +0000 2024"
    }
]