[
    {
        "User": "petit 🤏🏽",
        "Content": "Proposta de intervenção: é de suma importância elegermos a Kamala Harris afim de vencermos os desafios para a valorização da herança africana no Brasil. Axé!\nEu tiraria 1000 se tivesse fazendo Enem esse ano.",
        "Created_at": "Sun Nov 03 19:01:10 +0000 2024"
    },
    {
        "User": "Ash Vs",
        "Content": "EU AMO ASSISTIR O LAMAR JOGAR",
        "Created_at": "Sun Nov 03 19:01:36 +0000 2024"
    },
    {
        "User": "Ivanildo Terceiro 🔸🌐",
        "Content": "@titao_carlos Eu não entendo sequer por que  isso é um debate durante a eleição. É completamente irrelevante e, sobretudo, carente de dados. A Kamala teve uma vida incrível com todo tipo de privilégio.",
        "Created_at": "Sun Nov 03 19:01:38 +0000 2024"
    },
    {
        "User": "cauet",
        "Content": "acho que muita gente vai ficar chocado com a questão da kamala ter mais votos que o Trump e mesmo assim não ganhar as eleições, mas não que as eleições sejam manipuladas (não acho que sejam) mas tem uma coisinha bem legal no sistema eleitoral dos EUA",
        "Created_at": "Sun Nov 03 19:01:42 +0000 2024"
    },
    {
        "User": "Info Xtina",
        "Content": "🚨  Segundo a jornalista Olga Nesterova, correspondente da casa branca, Christina irá performar no último evento da campanha de Kamala Harris que acontecerá em Las Vegas no dia 04 de Novembro. https://t.co/cQqFWhK7FI",
        "Created_at": "Sun Nov 03 19:01:54 +0000 2024"
    },
    {
        "User": "Miss amor",
        "Content": "@eixopolitico Se for levar em conta o desempenho dos últimos singles das duas, é derrota certa pra Kamala https://t.co/UxNtoCgf8v",
        "Created_at": "Sun Nov 03 19:02:06 +0000 2024"
    },
    {
        "User": "👁OgrandeIrmão🇧🇷",
        "Content": "@movadvdireitabr Ai que vc se engana. Com kamala tbm é pau a pau. https://t.co/xSoGIZzSKL",
        "Created_at": "Sun Nov 03 19:02:07 +0000 2024"
    },
    {
        "User": "well",
        "Content": "Medo da Kamala flopar levando ela pra campanha",
        "Created_at": "Sun Nov 03 19:02:22 +0000 2024"
    },
    {
        "User": "L.S🧉",
        "Content": "\"Os comícios da  kamala Harris dão mais gente\"\n\nClaro porra, todo comício ela chamar alguém famoso para cantar 🤣 pode até ganhar mais essa lógica aí não faz o menor sentido muita gente só vai pra curti os artistas que são fãs",
        "Created_at": "Sun Nov 03 19:02:31 +0000 2024"
    },
    {
        "User": "DISEASE 🩶",
        "Content": "@eufabie @RDTLadyGaga Mas pode atrapalhar os próximos trabalhos dela, então é melhor ela ficar calada, pq aliás o Trump e Kamala são tudo farinha do mesmo saco",
        "Created_at": "Sun Nov 03 19:02:33 +0000 2024"
    },
    {
        "User": "Vinicius 〄",
        "Content": "@nynagermanotta E vamos de mutirão de votos na Kamala, mais uma vez os lirous Br fazendo tudo https://t.co/gdYBTwe5aR",
        "Created_at": "Sun Nov 03 19:03:08 +0000 2024"
    },
    {
        "User": "Ronald",
        "Content": "Teve tiro, teve esquilo, teve caminhão de lixo, teve fast food, teve Elon Musk, teve Hulk Hogan, teve Kamala se envergonhando em entrevista, teve os dois debates, teve o Biden com demencia\n\nTUDO se alinhou pra ele ganhar",
        "Created_at": "Sun Nov 03 19:03:31 +0000 2024"
    },
    {
        "User": "tárcio",
        "Content": "@thefacebitch um monte de gente falando que sim, outro falando que ela votou em outro lá que nem sei quem é, só querem tacar ódio na mulher como se ela não tivesse se queimado horrores na época da Hilary e já tivesse demonstrado apoio pra Kamala",
        "Created_at": "Sun Nov 03 19:03:32 +0000 2024"
    },
    {
        "User": "Ben Elmescany",
        "Content": "🚨🇺🇸 Lady Gaga participará de comício de Kamala Harris amanhã. https://t.co/8eTgw5WMEm",
        "Created_at": "Sun Nov 03 19:03:46 +0000 2024"
    },
    {
        "User": "What's a Kilometer? | Eleições EUA 2024",
        "Content": "de acordo com os dados da pesquisa, mesmo sem um vencedor definido na Pensilvânia e no Michigan, Kamala Harris seria eleita presidente\n\n🔵Harris - 274🥇\n🔴Trump - 230\n\n*são necessários 270 votos do colégio eleitoral para vencer https://t.co/h3Qd0jeXg7",
        "Created_at": "Sun Nov 03 19:04:00 +0000 2024"
    },
    {
        "User": "tárcio",
        "Content": "@thefacebitch aí a querida vai subir pra apoiar e vão criticar horrores, e capaz de fazer a kamala perder voto KKKKK 😭",
        "Created_at": "Sun Nov 03 19:04:02 +0000 2024"
    }
]