[
    {
        "User": "Flavio_Nazgul do Ciclo_Nerd",
        "Content": "@rafa_sal72 @tricolor_otaku @FelipeTadewald Mano, ninguém disse que a Kamala vai fechar com o Lula, a Kamala é ruim pros negócios nos EUA e consequentemente enfraquece o Dolar, o Trump é bom pros negócios lá, o que fortalece a moeda aqui e dificulta nossas comprar internacionais",
        "Created_at": "Sun Nov 03 00:15:19 +0000 2024"
    },
    {
        "User": "Ton-El",
        "Content": "esse bosta não cumpre o que promete, mas será que percebeu que tá fazendo campanha pro Kamala?",
        "Created_at": "Sun Nov 03 00:15:29 +0000 2024"
    },
    {
        "User": "🔻",
        "Content": "@ruitavares @RickPolitics616 @DrJillStein @LIVREpt ÉS UM MONTE DE MERDA! UM RATO VENDIDO!!  SEM CONTRADIÇÕES? \n\nA MERDA DA CARTA ENDORSA A GENOCIDA KAMALA HARRIS!!  \n\nTODA A ESQUERDA TE VAI LEMBRAR DO QUE ÉS E DO GENOCÍDIO PARA O QUAL HOJE TU CONTRIBUIS...\n ÉS ABAIXO DE CÃO E ESPERO QUE UM PALESTINO TE DÊ O QUE MERECES....",
        "Created_at": "Sun Nov 03 00:15:42 +0000 2024"
    },
    {
        "User": "Bruninho na 🅰️",
        "Content": "@gracisabrams Não estou confiante os votos do Nordeste ainda não entraram\nAxé Kamala",
        "Created_at": "Sun Nov 03 00:15:54 +0000 2024"
    },
    {
        "User": "Bostileiro médio",
        "Content": "Um esquilo e um guaxinim mortos vão fazer a Kamala Harris dar adeus a pretensão de continuar afundando os EUA, parabéns aos parlamentares democratas de Nova Iorque, vcs são burros quantos a galera da esquerda bostileira. https://t.co/tHqeKKEex1",
        "Created_at": "Sun Nov 03 00:16:06 +0000 2024"
    },
    {
        "User": "Jean",
        "Content": "A Kamala vai ser a próxima presidente pelo simples fato que eu gostaria de ver o Trump eleito novamente (seria engraçado), e tudo que eu torço em 2024 perde.",
        "Created_at": "Sun Nov 03 00:16:21 +0000 2024"
    },
    {
        "User": "MMAfighter08🇧🇷",
        "Content": "@cergeorge @rafaela_cnf No colegiado,quem está vencendo ? Uns dão kamala e outros trump ,então em qual sua pessoa achar mais confiável ?",
        "Created_at": "Sun Nov 03 00:16:39 +0000 2024"
    },
    {
        "User": "Sytar",
        "Content": "@NikMikiya Vou ser sincero, analisando bem e depois das últimas semanas, eu não votaria no Trump não. Provavelmente nem sairia de casa pra votar kkkkkk. Acho até bom uma vitória da Kamala, pra fazer o partido republicano finalmente acordar pra vida e perceber o óbvio.",
        "Created_at": "Sun Nov 03 00:16:48 +0000 2024"
    },
    {
        "User": "Messi Brasil",
        "Content": "Donald Trump ❌\nKamala Harris ❌\nLIONEL MESSI PARA PRESIDENTE 🇺🇸\n\n• Ele não mentiria para os cidadãos\n• Ele é o maior de todos os tempos\n• Ele é um ótimo líder https://t.co/PRrL5txRs8",
        "Created_at": "Sun Nov 03 00:16:48 +0000 2024"
    },
    {
        "User": "fê",
        "Content": "@abelzudo tinha esquecido do papel que ela teve pra campanha da kamala",
        "Created_at": "Sun Nov 03 00:17:03 +0000 2024"
    },
    {
        "User": "rick",
        "Content": "IMAGINA SER A KAMALA HARRIS MULHER LENDÁRIA DA PORRA\n https://t.co/c7gxWHUPsB",
        "Created_at": "Sun Nov 03 00:17:23 +0000 2024"
    },
    {
        "User": "GALEANO",
        "Content": "@KP62A Estas jornalistas da #globolixo são muito imbecis. Não deixarão de votar na Kamala porque é mulher e sim pelas pautas que ela defende.",
        "Created_at": "Sun Nov 03 00:17:37 +0000 2024"
    },
    {
        "User": "Marcelo Marten",
        "Content": "@Pedromto93 Eai Tuga, tu é Kamala?",
        "Created_at": "Sun Nov 03 00:17:40 +0000 2024"
    },
    {
        "User": "@republicanaJC",
        "Content": "@desireerugani Meu DEUS, em o nome de Jesus Cristo, eu LHE peço livra os EUA da Kamala. Tenha misericórdia dos americanos.  Pai, repreenda qualquer fraude que a esquerda venha a fazer nessas eleições 05/11/2024 nos EUA.",
        "Created_at": "Sun Nov 03 00:17:46 +0000 2024"
    },
    {
        "User": "patty maria Patty",
        "Content": "@elonmusk Americanos não votem em  Kamala Harris , pois o presidente do Brazil  comunista  declarou apoia a ela outra comunista . Não caiam na besteira de votar nessa mulher , olhem o que nós brasileiros estamos passando com este governo ditador no poder . Votem em Donald Trump.",
        "Created_at": "Sun Nov 03 00:17:50 +0000 2024"
    },
    {
        "User": "Sobreviver no TugaVerso",
        "Content": "🚨🇺🇸 | Revelação Chocante: Demi Moore Sob Suspeita de Pedofilia e também Aliada de Kamala Harris? 🚨\n\nAs redes sociais estão a ferver com acusações explosivas envolvendo a atriz Demi Moore, que supostamente estaria ligada a práticas ilícitas em festas do Diddy e agora também é https://t.co/ZQf8VAlyw6",
        "Created_at": "Sun Nov 03 00:17:57 +0000 2024"
    },
    {
        "User": "🔻",
        "Content": "@thundergoat22 @LIVREpt ESTE MONTE DE MERDA VEM COM CANTIGAS E FALA EM CONTRADIÇÕES ENQUANTO ENDORSA A KAMALA!!!\n\nESTE GAJO É OPOSIÇÃO CONTROLADA. PAGO PARA SER O RATO DE MERDA QUE É. \n\nDeixei de acreditar que isto é de boa fé e que ele é atrasado. Não é, é um vendido de merda....",
        "Created_at": "Sun Nov 03 00:18:04 +0000 2024"
    },
    {
        "User": "agente1585🇧🇷⚘️👑 #GadoDoNeuvillette",
        "Content": "@TransLibertaria Kamala Harris vendo a porra de um esquilo acabar com seus últimos 0,0000000000001% de chance de ser eleita: https://t.co/oyA4lhlwX0",
        "Created_at": "Sun Nov 03 00:18:05 +0000 2024"
    }
]