[
    {
        "User": "Ed Ota",
        "Content": "Willian Maranhão irá alegrar toda a torcida santista hoje",
        "Created_at": "Sun Nov 03 21:32:22 +0000 2024"
    },
    {
        "User": "Ianca_Delvecchio",
        "Content": "@choquei as noias estão com a Kamala, fato!",
        "Created_at": "Sun Nov 03 21:32:23 +0000 2024"
    },
    {
        "User": "Du dudu e edu",
        "Content": "@oceanicglory Mas vc esperava q n ia? O Trump representa tudo q a Gaga odeia \nE esse ano eu to achando q tem beem mais celebridade apoiando a Kamala do q o Biden\n\nDetalhes: a Gaga vai estar no palco com a Katy https://t.co/JGIEP91Zis",
        "Created_at": "Sun Nov 03 21:32:26 +0000 2024"
    },
    {
        "User": "Paulo Rocha",
        "Content": "O povo americano não pode se deixar enganar! Kamala Harris é uma radical d esquerda q acabará com a economia e a segurança do povo dos EUA.\nE não só a liberdade e a segurança do povo americano está em jogo, como a segurança do mundo depende das eleições desta terça-feira, 05/11. https://t.co/Wz1iNjF4Qq",
        "Created_at": "Sun Nov 03 21:32:33 +0000 2024"
    },
    {
        "User": "igão",
        "Content": "ansioso pra assistir a eleição de Kamala terça, axé!\n\n📍final de período, sem tempo nem pra cagar",
        "Created_at": "Sun Nov 03 21:32:50 +0000 2024"
    },
    {
        "User": "Flavio Brito 🇧🇷",
        "Content": "@folha Diddy apoia Kamala ctz. https://t.co/oAXqG15Inj",
        "Created_at": "Sun Nov 03 21:33:04 +0000 2024"
    },
    {
        "User": "MeioClick®️",
        "Content": "Kamala aparece na frente de Trump em pesquisa em Iowa\nhttps://t.co/7wVYjTjDqo",
        "Created_at": "Sun Nov 03 21:33:08 +0000 2024"
    },
    {
        "User": "super graphic ultra modern gay",
        "Content": "@xUbuntuBrasil @choquei A Katy Perry e a Lady Gaga jamais precisarão de dinheiro de governo americano, ambas com fortunas acima de 400 milhões de dólares. E só pra intuito de informação Kamala não é de esquerda kkkkk no EUA não existe isso",
        "Created_at": "Sun Nov 03 21:33:14 +0000 2024"
    },
    {
        "User": "ugly michelly",
        "Content": "Ele falando da Kamala dançando em uma festa com a Beyonce é muito Meninas Malvadas",
        "Created_at": "Sun Nov 03 21:33:18 +0000 2024"
    },
    {
        "User": "Mundo Vivo",
        "Content": "Lady Gaga apoia Kamala Harris e Tim Walz para a presidência. https://t.co/dy7HesG9m4",
        "Created_at": "Sun Nov 03 21:33:42 +0000 2024"
    },
    {
        "User": "diarioderiodoscedros",
        "Content": "Kamala e Trump têm empate técnico em todos os estados-chave, aponta nova pesquisa do New York Times/Siena. Os estados-chave são aqueles que, ao longo de diferentes pleitos, não demonstram uma preferência clara por republicanos ou democratas e que geralmente decidem a eleição https://t.co/g65NCCO5m9",
        "Created_at": "Sun Nov 03 21:33:46 +0000 2024"
    },
    {
        "User": "Ali |",
        "Content": "Será que a kamala vai perder, parece que as pesquisas viraram",
        "Created_at": "Sun Nov 03 21:33:55 +0000 2024"
    },
    {
        "User": "Magno",
        "Content": "Banquinha pra eleger Kamala &amp; Waltz amanhã às 17h nas Clínicas",
        "Created_at": "Sun Nov 03 21:33:59 +0000 2024"
    },
    {
        "User": "@bllogdosfamosos",
        "Content": "🚨AGORA: Lady Gaga declara apoio à Kamala Harris nas eleições presidenciais dos Estados Unidos contra Donald Trump.",
        "Created_at": "Sun Nov 03 21:34:07 +0000 2024"
    },
    {
        "User": "Satoshi Nakamoto - Bitcoin",
        "Content": "Faltando 2 dias para as eleições americanas. Vamos ver como isso pode impactar ou não no preço do #bitcoin, a pessoa q dizer q já está precificado devido a Trump ou Kamala, deve pular da ponte, como precificar se está praticamente empatado? Só no resta ajustar Stop e assistir. 🥹",
        "Created_at": "Sun Nov 03 21:34:43 +0000 2024"
    },
    {
        "User": "underline3010",
        "Content": "@brasil247 Vcs estão com medo de que??? Todos os jornais falam que a Kamala vai ganhar???",
        "Created_at": "Sun Nov 03 21:34:49 +0000 2024"
    }
]