[
    {
        "User": "Ton Andra",
        "Content": "@GloboNews @sandraacoutinho Parece até que a militante já inclusive votou na Kamala",
        "Created_at": "Mon Nov 04 22:05:40 +0000 2024"
    },
    {
        "User": "Dantes 🇷🇺",
        "Content": "Se a Kamala vencer, ela levará Michigan, Wisconsin e Pensilvania.\n\nSe Trump vencer, ele levará Pensilvania, Nevada, Arizona, Georgia e Caorlina do Norte.",
        "Created_at": "Mon Nov 04 22:05:44 +0000 2024"
    },
    {
        "User": "AleM",
        "Content": "A única coisa q esperaria ao ser anunciado o resultado das eleições, nos EUA: fogo naquela terra decadente. E junto poderiam queimar Kamala e Trump, mas aí já é ilusão, essa gente sempre sai ilesa.",
        "Created_at": "Mon Nov 04 22:05:54 +0000 2024"
    },
    {
        "User": "sue",
        "Content": "@benelmescany Kamala é o norvana https://t.co/Ilf6mCA88p",
        "Created_at": "Mon Nov 04 22:05:56 +0000 2024"
    },
    {
        "User": "RiocomMarcelo",
        "Content": "@PaulinhoSerra Governador Valadares esta fazendo campanha pra Kamala!",
        "Created_at": "Mon Nov 04 22:05:57 +0000 2024"
    },
    {
        "User": "ª",
        "Content": "Que horas vocês votar na Kamala?",
        "Created_at": "Mon Nov 04 22:06:00 +0000 2024"
    },
    {
        "User": "João Vitor🟦⬜🟩",
        "Content": "Essa imagem bugou muito minha TL. O dia inteiro é \"estragos unidos\", \"país de contenda\", \"tem duas direitas\", \"Kamala harris seria da União Brasil\", aí agora é só \"nossa, que inveja, queria poder ter candidatos falando isso\"\n\nSe decidam né meu povo",
        "Created_at": "Mon Nov 04 22:06:16 +0000 2024"
    },
    {
        "User": "Duas Caras",
        "Content": "@ReyFernando30 A gente tá apanhando tanto aqui do Xandão que tem nego ficando traumatizado. Antes Bolsonarista não tinha medo eleitoralmente nem do Lula! Agora tão todos se borrando por causa de uns FUDIDOS como Kamala e Marçal. Pode ter fraude? Sim, mas mantenham a postura, CARALHO",
        "Created_at": "Mon Nov 04 22:06:19 +0000 2024"
    },
    {
        "User": "Carletto",
        "Content": "Aqui no interior de Santo Amaro nós somos todos Trump… fora Kamala… Faz o T… Diz o Feio que se o Trump ganhar ele vai mandar patrolar a estrada da guarda…",
        "Created_at": "Mon Nov 04 22:06:21 +0000 2024"
    },
    {
        "User": "‎ׅ ᰍ ֺ Bell.",
        "Content": "@taymaliks se a kamala ganhar vamos todas abortar em comemoração!",
        "Created_at": "Mon Nov 04 22:06:26 +0000 2024"
    },
    {
        "User": "dante",
        "Content": "se a kamala perder tanto democratas quanto republicanos vão azucrinar a nossa tay mds https://t.co/FkfYPzg6Hx",
        "Created_at": "Mon Nov 04 22:06:29 +0000 2024"
    },
    {
        "User": "Ben Elmescany",
        "Content": "🇺🇲 Kamala Harris realiza o seu último comício no estado decisivo da Pensilvânia: \n\n\"É isso, Pensilvânia. Mais um dia. O momento está do nosso lado. Vocês conseguem sentir?\"\n https://t.co/0XnwV0P9bI",
        "Created_at": "Mon Nov 04 22:06:37 +0000 2024"
    },
    {
        "User": "Luiz Viard",
        "Content": "Agora estou convicto que Kamala vence, esse sangue de barata apoiando o lunático do Trump, os americanos terão dias melhores",
        "Created_at": "Mon Nov 04 22:06:45 +0000 2024"
    },
    {
        "User": "Adriana Cardoso",
        "Content": "Ralston a dar Kamala a ganhar o Nevada, por pouco.",
        "Created_at": "Mon Nov 04 22:06:46 +0000 2024"
    },
    {
        "User": "Thales EB",
        "Content": "@claricebpgomes Sim. Tem argumentos pra defender isso tbm. Kamala bem na NYT em NC. Trump fazendo campanha lá até o último dia. Coloquei o que acho mais provável, mas não dá pra descartar realmente",
        "Created_at": "Mon Nov 04 22:06:52 +0000 2024"
    },
    {
        "User": "ALEX FELIX DOS SANTOS",
        "Content": "POLÊMICA: “KAMALA SÓ FALA EM LIBERAR DROG@S E AB*RT*” https://t.co/SMmEn2YrFD via @YouTube",
        "Created_at": "Mon Nov 04 22:06:55 +0000 2024"
    }
]