[
    {
        "User": "Hamer",
        "Content": "@CNNBrasil Pesquisa CNN apoiadora de Kamala🤪💩🤦🏻 parece a globo, UOL e eoutros esquerdalóides aqui no Brasil. Depois do PT ser varrido nas urnas eles vem com Lula \"aprovado\" pela opinião pública.  A esquerda é uma fábrica de MENTIRAS E MANIPULAÇÃO",
        "Created_at": "Thu Oct 31 12:57:19 +0000 2024"
    },
    {
        "User": "Jacy Souz",
        "Content": "@RaphaelCaleb_ @MafinhaBarba Mas o que importa é quem conta os votos, tendo em vista que o sistema é o mesmo da eleição passada ... O que eu acho que pode mudar alguma coisa é o próprio stablishment entender que Kamala é um risco maior, em termos econômicos e geopolíticos",
        "Created_at": "Thu Oct 31 12:58:07 +0000 2024"
    },
    {
        "User": "Caio Blinder",
        "Content": "Gooooooood morning, Brazil!\nMinha entrada nessa quinta feira \n\n#Eleições Americanas: Quais os caminhos da vitória de Kamala e de Trump? - Colunistas Eldorado Estadão - https://t.co/XNgqvCXL5z https://t.co/PIt4hPtWhv",
        "Created_at": "Thu Oct 31 12:59:03 +0000 2024"
    },
    {
        "User": "tutinha",
        "Content": "Meus Deus do céu olha o q esse imbecil está alegando kk a Kamala ataca Trump o chamando de velho, Nazista, fascista, machista, racista, xenófobo e misógino aí,  VEM ESSE CIDADÃO AFIRMAR QUE A KAMALA SOFRE BULLYING DO TRUMP. \nA DESONESTIDADE IMPERA NESTE SR e na extrema esquerda.",
        "Created_at": "Thu Oct 31 12:59:18 +0000 2024"
    },
    {
        "User": "Clécio Matheus",
        "Content": "@pauloap quanto tempo até as matérias de fact checking dizendo que ele não trabalhou na empresa de lixo, que kamala e joe biden não tiveram nada a ver com o caminhão, que as pessoas em volta foram todas selecionadas?",
        "Created_at": "Thu Oct 31 12:59:20 +0000 2024"
    },
    {
        "User": "RTP Notícias",
        "Content": "Na campanha para as presidenciais nos Estados Unidos, de repente, a palavra “ lixo” tomou o centro do debate politico e pode fazer estragos na candidatura de Kamala Harris.\n\n#Antena1 #RTPNotícias #RTP #EUA #Eleições\nhttps://t.co/GWR6uaBeiQ",
        "Created_at": "Thu Oct 31 13:00:01 +0000 2024"
    },
    {
        "User": "AB NOTICIA NEWS",
        "Content": "📊 As eleições nos EUA estão cada vez mais acirradas! Segundo nova pesquisa Reuters/Ipsos, a vice-presidente Kamala Harris lidera com apenas 1 ponto de vantagem sobre Donald Trump, somando 44% das intenções de voto contra 43%. https://t.co/SmzElKRPGN",
        "Created_at": "Thu Oct 31 13:00:02 +0000 2024"
    },
    {
        "User": "Guilherme⁵⁹¹ (5-12) Foco no draft",
        "Content": "O dia que o Lamar Jackson votar na Kamala o mundo acaba",
        "Created_at": "Thu Oct 31 13:00:42 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Ok tô gostando da camera https://t.co/fIIjwCz0i4",
        "Created_at": "Thu Oct 31 13:01:45 +0000 2024"
    },
    {
        "User": ".",
        "Content": "@eleicoesempauta Claro, a mulher baiana de Alagonhias. É muito axé, Kamala.",
        "Created_at": "Thu Oct 31 13:01:58 +0000 2024"
    },
    {
        "User": "Lui Van Gomes 🥃🚬📚🇧🇷🇷🇺🏴‍☠️",
        "Content": "@byungerking @thnevermore Faz sentido um fã descerebrado da Beyoncé apoiando a Kamala. Beyoncé é a esposa do Jay-Z, aquele amiguinho do Diddy. Convém que essa galera queira a Kamala para continuar fazendo o que fazem.",
        "Created_at": "Thu Oct 31 13:02:29 +0000 2024"
    },
    {
        "User": "Dannah",
        "Content": "@Batherini @maisumcarneiro Eu digo sem problemas. Se a Kamala Ganha vamos para a WW3",
        "Created_at": "Thu Oct 31 13:03:15 +0000 2024"
    },
    {
        "User": "Vista Pátria",
        "Content": "Vídeo: Trump dirige caminhão de lixo e alfineta Kamala e Biden.\n\nhttps://t.co/3SkUjDj6LC",
        "Created_at": "Thu Oct 31 13:03:17 +0000 2024"
    },
    {
        "User": "hellio",
        "Content": "@math3usof Já deve ter dados de como tá a votação em porcentagem, mas não vi ninguém divulgar ainda, mas pelo que eu tô vendo na Pensilvânia o cenário já tá o mesmo a duas semanas kamala muito na frente, trump até apareceu dizendo que é a maior fraude da história ksks.",
        "Created_at": "Thu Oct 31 13:03:17 +0000 2024"
    },
    {
        "User": "Rafael Kutter",
        "Content": "@imgusoliver kkkkkkkkkkkkkkkkkkkk po mas o dak é muito kamala mesmo\n\no allen eu fiquei em dúvida, talvez seja trump mesmo, o cara é de wyoming",
        "Created_at": "Thu Oct 31 13:04:03 +0000 2024"
    }
]