[
    {
        "User": "NunodaAna👸",
        "Content": "@Gouveia Ta calado, A Kamala pouco ou nada fez enquanto o Trump e o Elon fartaram de ajudar as vítimas dos furacões....",
        "Created_at": "Sat Nov 02 22:49:14 +0000 2024"
    },
    {
        "User": "ogapelegrini",
        "Content": "@Sardinhaespinho @MedicoLiberdade Se a kamala vencer sim. Pode dar adeus",
        "Created_at": "Sat Nov 02 22:49:30 +0000 2024"
    },
    {
        "User": "Mpox herói nacional #MILITAODAY🏳️‍⚧️🏳️‍🌈🎍🇹🇼",
        "Content": "Nós quando ve alguém falando q vai votar na Kamala Harris",
        "Created_at": "Sat Nov 02 22:49:40 +0000 2024"
    },
    {
        "User": "Sibelle Kaelszevich",
        "Content": "@DiretoDaAmerica Pelo visto, o sistema fez os devidos ajustes, e a Kamala vai levar na marra. As pesquisas recentes mostram isso.",
        "Created_at": "Sat Nov 02 22:49:48 +0000 2024"
    },
    {
        "User": "Alvaro Nazario",
        "Content": "Kamala e os diferentes discursos, conforme o seu alvo eleitoral.",
        "Created_at": "Sat Nov 02 22:50:33 +0000 2024"
    },
    {
        "User": "WILLFIELD",
        "Content": "Acho preocupante o fato dos únicos personagens aqui a terem carisma são a Kate Bishop (hailee né) e a kamala kan\n\nNão posso dizer muito sobre o Billy, não terminei agatha, até onde eu vi ele tava ok \n\nMas o resto é tão...meh :/ https://t.co/TiIPGz1afS",
        "Created_at": "Sat Nov 02 22:51:26 +0000 2024"
    },
    {
        "User": "Jéssica de Paula 🐟",
        "Content": "@SRivoltril Kkkkkkkkkkkkkkkkkk pode mandar pelos correios, né?  Aqui em casa todo mundo é  Kamala. \n\nFalando sério, tomara que ela ganhe!! Mandando boas vibrações 🙌🏽✨💙",
        "Created_at": "Sat Nov 02 22:51:29 +0000 2024"
    },
    {
        "User": "Alex OLVR",
        "Content": "@crisbrasilreal depois da ultima lá\nnao se animem muito\na mafia ja sabe que se fez 1x\nviu que pode fazer quantas vezes desejar\n\nkamala deve ser a presidanta kkkk",
        "Created_at": "Sat Nov 02 22:51:32 +0000 2024"
    },
    {
        "User": "Band Jornalismo",
        "Content": "O que pode levar Trump ou Kamala à vitória nos EUA? Especialista explica, no contexto em que Kamala e Trump estão empatados nas pesquisas. https://t.co/PhD4jzA4Fs",
        "Created_at": "Sat Nov 02 22:52:20 +0000 2024"
    },
    {
        "User": "No Front Militar",
        "Content": "A CNN dos EUA denuncia que Kamala Harris muda seu discurso com relação a Israel e Gaza dependendo em que estado é o comício.\n\nA fala é modulada de acordo com a plateia local. \n\nExemplos: em Michigan, tudo se resume a 1 cessar-fogo; na Pensilvânia, promove parcial apoio a Israel. https://t.co/xqdtCVPfrs",
        "Created_at": "Sat Nov 02 22:53:11 +0000 2024"
    },
    {
        "User": "SAPO 24",
        "Content": "Kamala Harris e Donald Trump embarcam este fim de semana numa viagem por vários estados altamente disputados na procuro do voto dos indecisos para as eleições presidenciais de terça-feira. #SAPO24\nhttps://t.co/op9hk5YRd7",
        "Created_at": "Sat Nov 02 22:53:41 +0000 2024"
    },
    {
        "User": "Rafael",
        "Content": "@choquei Todos os envolvidos com p. Diddy apoiam kamala, por que será?",
        "Created_at": "Sat Nov 02 22:53:55 +0000 2024"
    },
    {
        "User": "Cicero Antônio Simoes Paranhos",
        "Content": "Jennifer Lopes declarando voto em Kamala Harris, como se fosse um ser essencial na América. Na verdade, ninguém quer saber em quem ela vota. Queremos saber das surubas com menores que participava na festas do Diddy Combs.",
        "Created_at": "Sat Nov 02 22:54:03 +0000 2024"
    },
    {
        "User": "FOFOQUEI",
        "Content": "Após Cardi B declarar apoio à Kamala Harris nas eleições dos Estados Unidos, Elon Musk, que é apoiador de Donald Trump, ofendeu a cantora chamando-a de “marionete”.\n\nA rapper respondeu o bilionário: “Eu não sou uma marionete Elon… Eu sou filha de dois pais imigrantes que tiveram https://t.co/EVAYpJKanJ",
        "Created_at": "Sat Nov 02 22:54:46 +0000 2024"
    },
    {
        "User": "Deto 777",
        "Content": "@choquei Essa Kamala é sem noção",
        "Created_at": "Sat Nov 02 22:54:49 +0000 2024"
    },
    {
        "User": "Ed Ota",
        "Content": "@pernalongacelta E depois vai entregar",
        "Created_at": "Sat Nov 02 22:54:52 +0000 2024"
    }
]