[
    {
        "User": "Dedo",
        "Content": "@izennoloc @R38TAO Kamala ganhar vai ter varios estado em rebelião sistema tem medo talvez eles deixe tramp assumir..",
        "Created_at": "Mon Nov 04 14:15:11 +0000 2024"
    },
    {
        "User": "Lorenna Andrade📖",
        "Content": "Acabei de ver alguém chamando a kamala harris de dilma americana kkkkkkkkkkkkk ohm pela mor de deus, vamos estudar",
        "Created_at": "Mon Nov 04 14:15:14 +0000 2024"
    },
    {
        "User": "Duas Caras",
        "Content": "@vanjazinha Após o Trump sofrer um atentado na Pensilvânia e o esquilo ser morto em NY, meio difícil explicar Kamala liderando Michigan e Winsconsin, deve ser a última tentativa democrata de tentar manter os eleitores deles motivados",
        "Created_at": "Mon Nov 04 14:15:40 +0000 2024"
    },
    {
        "User": "Caranguejo Palpiteiro",
        "Content": "@viccommie Kassab sabe que Kamala está ca mala pronta pra governar!",
        "Created_at": "Mon Nov 04 14:15:45 +0000 2024"
    },
    {
        "User": "cleonice farias de m",
        "Content": "@Poder360 Trump é o melhor p o país e para o mundo. Todas as maiores guerras se deram c democratas. Se kamala ganhar os US QUE JÁ ESTÃO ENFRAQUECIDOS em pouco tempo serão governados por traficantes e corruptos. O povo silenciado pq é isto q ditadores fazem",
        "Created_at": "Mon Nov 04 14:16:00 +0000 2024"
    },
    {
        "User": "Paulo Alexandre",
        "Content": "@SICNoticias Só quem não conhece os EUA 90% é economia é que interessa  ao Americano Kamala sobre economia zero e o que disse foi para aumentar impostos onde é que eu já vi isto.",
        "Created_at": "Mon Nov 04 14:16:08 +0000 2024"
    },
    {
        "User": "Fenometal",
        "Content": "@condecobre @Tark0t4_8 Se a kamala ganha, terceira guerra explode",
        "Created_at": "Mon Nov 04 14:16:11 +0000 2024"
    },
    {
        "User": "Dedo",
        "Content": "@R38TAO Kamala ganhar vai dar uma grande merda..",
        "Created_at": "Mon Nov 04 14:16:46 +0000 2024"
    },
    {
        "User": "Manuel Mac-Bride",
        "Content": "É isto. Sem tirar nem por. O mal menor é Kamala, haja bom senso nod EUA 🙏🏻\n#eua #usa #eleicoes #elections #USAElection2024 #kamala #trump\nhttps://t.co/QU9xyNQLWC",
        "Created_at": "Mon Nov 04 14:16:58 +0000 2024"
    },
    {
        "User": "Lucinei",
        "Content": "@LeaesRicardo Nem acho que a maior diferença entre Kamala e Trump seja o apoio ao genocídio, o deep state e o complexo industrial militar só mudam de direção com Rs ou Ds no Poder. Vejo maior diferença em relação \naos Direitos Civis de minorias e aos Direitos Sociais de trabalhadores.",
        "Created_at": "Mon Nov 04 14:17:16 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Na reta final das eleições nos EUA, o professor de Relações Internacionais Carlos Gustavo Poggio fala à CNN sobre o processo eleitoral. A autoridade avalia que uma possível vitória de Kamala Harris na Carolina do Norte seria uma surpresa positiva para democratas. #LiveCNNBrasil https://t.co/Cz3K9PEh9k",
        "Created_at": "Mon Nov 04 14:17:20 +0000 2024"
    },
    {
        "User": "SILVA E SILVA",
        "Content": "@folha JA ESTÃO CHORANDO A DERROTA DA KAMALA?",
        "Created_at": "Mon Nov 04 14:17:38 +0000 2024"
    },
    {
        "User": "Josué Alves",
        "Content": "@advmoreira_ue Tá doido, Kamala vai sair com 51% cravado kkk",
        "Created_at": "Mon Nov 04 14:17:57 +0000 2024"
    },
    {
        "User": "Ziul",
        "Content": "@tatunotoco Para os interesses do Brasil e dos brasileiros não deveria importar se o governante dos EUA vai ser Trump ou Kamala, esse escândalo todo só mostra preferência de quem gosta de se ajoelhar e beijar os pés de gringo.",
        "Created_at": "Mon Nov 04 14:17:58 +0000 2024"
    },
    {
        "User": "josé eufrauzino de sousa",
        "Content": "Bolsa e dólar devem enfrentar mais volatilidade antes de eleição nos EUA https://t.co/kWGOKXTEFE VOTA KAMALA HARRIS.",
        "Created_at": "Mon Nov 04 14:18:02 +0000 2024"
    },
    {
        "User": "yoko honu",
        "Content": "@NewsLiberdade Onde esse aí chega.. põe tudo a perder.. aqui no bairro somos todos Kamala.",
        "Created_at": "Mon Nov 04 14:18:19 +0000 2024"
    },
    {
        "User": "v",
        "Content": "a kamala uma grande candidata chamando duas mendigas pro comicio hoje lindo isso",
        "Created_at": "Mon Nov 04 14:18:23 +0000 2024"
    },
    {
        "User": "gabriel🐝",
        "Content": "kamala fazendo tour pelo pará",
        "Created_at": "Mon Nov 04 14:18:29 +0000 2024"
    }
]