[
    {
        "User": "Ana SF Elliott",
        "Content": "@alqmiztah @GloboNews O ex chefe de gabinete dele disse que ele falou isso sem nenhuma prova. Isso só mostra o desespero de Kamala Harris e da mídia militante.",
        "Created_at": "Sat Oct 26 13:10:56 +0000 2024"
    },
    {
        "User": "Cambará™",
        "Content": "@lu_mtrip Não precisa defender nada, mas é bom entender que com Trump a guerra será deslocada da Ucrânia para nossa fronteira com a Venezuela e Lula será derrubado, ou seja, há uma diferença abissal para nós entre Kamala e Trump.",
        "Created_at": "Sat Oct 26 13:11:13 +0000 2024"
    },
    {
        "User": "Renata Souza",
        "Content": "Bom dia com esse discurso empoderador e emocionante da rainha Beyonce no comício de Kamala Harris, candidata à presidência dos Estados Unidos. \n\nNós lutamos e sonhamos com um mundo em que nossas crianças sejam livres para crescer, se divertir e ter um desenvolvimento saudável e https://t.co/hPSJeDelKv",
        "Created_at": "Sat Oct 26 13:13:25 +0000 2024"
    },
    {
        "User": "Phillip Deville",
        "Content": "@lordivan22 Só ele pode queimar, o mundo não precisa de mais queimadores.  Por Kamala, por Diddy.",
        "Created_at": "Sat Oct 26 13:14:14 +0000 2024"
    },
    {
        "User": "imola",
        "Content": "a kamala harris precisa vencer as eleições se não não sei oq vou fazer da minha vida!\n📍Belém, Brasil",
        "Created_at": "Sat Oct 26 13:15:00 +0000 2024"
    },
    {
        "User": "Cláudiø Lopes",
        "Content": "@JoaoAcurcio13 @intracampos Certo, a Kamala é a favorita a ganhar o voto popular mas o Trump parece-me favorito para ganhar o colégio eleitoral. Mas não diria que já esteja decidido",
        "Created_at": "Sat Oct 26 13:15:01 +0000 2024"
    },
    {
        "User": "jovem senhora 𐚁",
        "Content": "Ainda em choque que a Beyoncé realmente foi no negócio da Kamala",
        "Created_at": "Sat Oct 26 13:15:15 +0000 2024"
    },
    {
        "User": "Miss Americana",
        "Content": "O povo começou a encher o saco da Taylor pra endossar a Kamala 1 semana depois que ela entrou como candidata, mas a Beyonce só apoiou ela oficialmente agora e vcs pianinho. A Tay tava ocupada em turnê e a Bey? Ocupada fingindo q não conhece o Diddy?",
        "Created_at": "Sat Oct 26 13:15:47 +0000 2024"
    },
    {
        "User": "NINI",
        "Content": "no Grilo só dá a Kamala Harris! Já ganhou tan tan tan!!!",
        "Created_at": "Sat Oct 26 13:15:58 +0000 2024"
    },
    {
        "User": "Gagabs",
        "Content": "Em 2020 tivemos Gaga apoiando Biden, agora Beyoncé apoiando a Kamala, as divas fazendo mais pela política do que muita gente",
        "Created_at": "Sat Oct 26 13:16:16 +0000 2024"
    },
    {
        "User": "mwm",
        "Content": "@PauloDMGomes @evacalina22 As pessoas esquecem-se que com o sistema bi-partidário americano, nem todos os americanos votam em Trump por serem pro-Trump mas por não se reverem minimamente na Kamala. É mesmo muito fraca como candidata democrata.\nMeu rico RFK Jr. Foi pena não ter continuado a campanha.",
        "Created_at": "Sat Oct 26 13:16:32 +0000 2024"
    },
    {
        "User": "Marcos sstos 🇧🇷",
        "Content": "@choquei Kamala vai perder com artistas e tudo",
        "Created_at": "Sat Oct 26 13:17:03 +0000 2024"
    },
    {
        "User": "ؘ",
        "Content": "tesao d 20 putas desde ontem axé kamala",
        "Created_at": "Sat Oct 26 13:17:10 +0000 2024"
    },
    {
        "User": "shirley",
        "Content": "quanto será que tá o bate volta pra votar na kamala harris",
        "Created_at": "Sat Oct 26 13:17:36 +0000 2024"
    },
    {
        "User": "TAG revista",
        "Content": "Conseguiram tirar ela de casa! Beyoncé marcou presença, junto Kelly, no comício de Kamala Harris em Houston, cidade natal da cantora\n\nConfira o discurso completo de Queen B 👇\n\nhttps://t.co/GaW3MqZJz9",
        "Created_at": "Sat Oct 26 13:17:39 +0000 2024"
    },
    {
        "User": "lia ⚢ sayaka's gf",
        "Content": "e a kamala luta a favor da supremacia masculina ne burra do crl",
        "Created_at": "Sat Oct 26 13:18:07 +0000 2024"
    },
    {
        "User": "Rentista",
        "Content": "@JHdaFonseca Acho que já era p/ Kamala",
        "Created_at": "Sat Oct 26 13:19:21 +0000 2024"
    },
    {
        "User": "Ma teus",
        "Content": "@lucaum_falcaum @pauloap Pior que é bizarro isso aí, esses dias vi um cartaz aqui Trump ou communism. Como se a Kamala fosse eleita começaria as políticas sociais, mais acesso a saúde e ensino superior gratuito. Mas vai tenta fala alguma coisa pra esses redpillzinho aí de Twitter",
        "Created_at": "Sat Oct 26 13:19:25 +0000 2024"
    }
]