[
    {
        "User": "Jose Romão 🇵🇹🇺🇦",
        "Content": "@theluisribeiro Eu sinceramente penso que vai ser ao contrário. Se perder, kamala não vai ficar quieta e aceitar os resultados democráticamente. Lembro-me das manifestações que fizeram quando Trump, ganhou. Basta ver a luta que levaram contra Trump, para evitar que ele concorresse.",
        "Created_at": "Tue Oct 29 19:32:27 +0000 2024"
    },
    {
        "User": "What's a Kilometer? | Eleições EUA 2024",
        "Content": "KAMALA HARRIS NA FRENTE DE DONALD TRUMP EM NOVA PESQUISA NACIONAL\n\n📝The Economist/YouGov\n📅19-22/10 \n🧍‍♂️eleitores prováveis\n\n🔵Harris - 49% (+3)\n🔴Trump - 46%\n\nos candidatos estão empatados tecnicamente\n\n*margem de erro: 3.3 pontos https://t.co/Nw2TOt9nOV",
        "Created_at": "Tue Oct 29 19:33:19 +0000 2024"
    },
    {
        "User": "Paulo Mazarin",
        "Content": "@NatuzaNery \nMais uma derrota anunciada, vcs defenderam o ano todo, primeiro biden depois Kamala contra Trump  querendo detonar Trump mas pode engolir o choro o Trump será eleito novo Presidente USA, aleluia.",
        "Created_at": "Tue Oct 29 19:33:51 +0000 2024"
    },
    {
        "User": "🇺🇸lucianobgama🇧🇷",
        "Content": "@CNNBrasil Essa Kamala tem distúrbios mentais,  ela fica retorcendo o rosto",
        "Created_at": "Tue Oct 29 19:36:23 +0000 2024"
    },
    {
        "User": "queen",
        "Content": "@LeozinhoDePaz @m4kelyon @Ly0nard0 Hoje em dia já superei isso, não faço a mínima ideia do porquê dela estar queimada nos EUA, isso a amiga acima pode elaborar melhor, nem se o namorado é trumpista mesmo (ele mora lá?), e sobre as eleições dos EUA eu acho tanto o Trump quanto a Kamala péssimos (ela pq é adm Biden+",
        "Created_at": "Tue Oct 29 19:36:44 +0000 2024"
    },
    {
        "User": "DS",
        "Content": "Trump cresceu na Atlas. Bom sinal, mas Kamala ganhando na NC é meio \"sei lá\"",
        "Created_at": "Tue Oct 29 19:37:23 +0000 2024"
    },
    {
        "User": "Lenice Arruda / Lenice Monteiro Arruda",
        "Content": "@elonmusk Acho curioso que esse mesmo sinal que a esquerda usa pra classificar Donald Trump como fascista , é o mesmo que a turma do Black Lives Matter usaram no movimento apoiado por ... Kamala ! Ela também é fascista  ou o movimento que ela apoiou ?",
        "Created_at": "Tue Oct 29 19:38:34 +0000 2024"
    },
    {
        "User": "queen",
        "Content": "@LeozinhoDePaz @m4kelyon @Ly0nard0 que está dando cabo ao genocídi*o em Gaza). \n\nDaí, sobre isso, a Kamala tem uma perspectiva literalmente imperialista (ela usa essas palavras no discurso) de \"vencer a guerra comercial com a China\" e garantir a \"vitória da influência do Império Americano sobre o mundo\" \n+",
        "Created_at": "Tue Oct 29 19:38:46 +0000 2024"
    },
    {
        "User": "Paulo Mazarin",
        "Content": "@DanielaLima_ \nLindo demais, \nBOULES perdeu\nKAMALA perdeu\nChora ai Trump novo presidente\nPT no Z4 foi rebaixado\nLULA com a saúde debilitada, aliás um idoso que não tem mais condições de tocar esta nação, a esquerda acabou",
        "Created_at": "Tue Oct 29 19:38:49 +0000 2024"
    },
    {
        "User": "l!ssy",
        "Content": "excursão pra votar na kamala harris saindo do fundão rj 📍 https://t.co/W77dIpUZcS",
        "Created_at": "Tue Oct 29 19:40:29 +0000 2024"
    },
    {
        "User": "Pedro Prola",
        "Content": "Kamala é o feminismo liberal. \n\nDilma é o feminismo socialista. https://t.co/rZ6yZK37wB",
        "Created_at": "Tue Oct 29 19:40:50 +0000 2024"
    },
    {
        "User": "matbo2",
        "Content": "Kamala Harris — Donate via ActBlue https://t.co/LWaznN1m4p",
        "Created_at": "Tue Oct 29 19:41:35 +0000 2024"
    },
    {
        "User": "Paulo Lisboa 🇵🇹 ✝️🦅",
        "Content": "@manuelmachades @clopes_22 @intracampos Nada está definido, a eleição, está taco a taco, mas cheira-me que as sondagens estão a sobrevalorizar a Kamala e a subvalorizar o Trump. Correndo o risco de estar enganado, acredito que o Trump até no voto popular estará à frente da Kamala e que ganhará de forma clara.",
        "Created_at": "Tue Oct 29 19:41:36 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@mcbadkarma será o efeito porto rico?",
        "Created_at": "Tue Oct 29 19:41:54 +0000 2024"
    },
    {
        "User": "Amick",
        "Content": "@pfigueiredobr4 Eu ainda acho que vão estufar ballots durante dias após a eleição  até a Kamala virar, na cara de todo mundo, e vai ter o mesmo desfecho de 2020: os tribunais vão lavar as mãos e a própria Kamala vai certificar o resultado.",
        "Created_at": "Tue Oct 29 19:41:56 +0000 2024"
    },
    {
        "User": "queen",
        "Content": "@LeozinhoDePaz @m4kelyon @Ly0nard0 Enquanto o Trump promete que vai tomar uma política internacional menos intervencionista e mais isolacionista - o que seria bom para evitar uma terceira guerra mundial. \n\nEm termos de Oriente Médio, os dois são péssimos, em termos de guerra mundial, a Kamala é pior, agora para o+",
        "Created_at": "Tue Oct 29 19:42:33 +0000 2024"
    },
    {
        "User": "GREMISTA TRI DA AMÉRICA #GRACIASSUÁREZ",
        "Content": "@OpiniPolitic Cara, é hipoteticamente impossível Trump perder Donald está crescendo em um momento crucial da campanha Kamala estagnou e a tendência de Trump é crescer ainda mais",
        "Created_at": "Tue Oct 29 19:42:40 +0000 2024"
    },
    {
        "User": "alvaro correa neto",
        "Content": "@pfigueiredobr4 @BolsonaroSP O PESSOAL AQUI DÁ RUA TÁ 100% NO CLIMA DAS ELEIÇÕES!!! O JUQUINHA DA BORRACHARIA E A MARILENE QUE VENDE COXINHA SÃO 100% TRUMP, JÁ O MARCINHO WAKANDA E A NEUZA MANICURE ACHAM QUE A KAMALA É UMA GRANDE DEMOCRATA E TEM MUITO AXÉ... TUDO AINDA MUITO POLARIZADO!!!",
        "Created_at": "Tue Oct 29 19:43:00 +0000 2024"
    }
]