[
    {
        "User": "NicolauTeix",
        "Content": "@SICNoticias Entre esses dois, para os americanos, o Trump sem dúvida! Em termos de ideias para a economia dá 20-0 à tolinha da Kamala! Se quiserem mais wokismo, então votem na cabeça de areia!",
        "Created_at": "Mon Nov 04 05:51:37 +0000 2024"
    },
    {
        "User": "Sem Medo",
        "Content": "@cnnportugal Calma que isto tudo pode dar uma reviravolta e Donald Trump ganhar o Iowa em vez da Kamala Harris.\n\nO Juiz Federal americano acaba de decidir a favor de Trump, permitindo-lhe contestar 2.176 boletins de voto no estado do Iowa.",
        "Created_at": "Mon Nov 04 05:52:36 +0000 2024"
    },
    {
        "User": "Diva",
        "Content": "\"Um segundo mandato de Trump traz riscos inaceitáveis\nSe The Economist tivesse direito a voto, votaríamos em Kamala Harris.\"\nThe Economist",
        "Created_at": "Mon Nov 04 05:59:45 +0000 2024"
    },
    {
        "User": "PandaLife",
        "Content": "@0372Sandy @JackPosobiec Vote for Kamala is a vote for🇨🇳",
        "Created_at": "Mon Nov 04 06:03:54 +0000 2024"
    },
    {
        "User": "Lenice Arruda / Lenice Monteiro Arruda",
        "Content": "@cb_doge A maior evidência de que existe , em algum porão , um \"governo paralelo \", é vermos o maior país do Ocidente governado por um robô , e a Kamala ser a candidata à sucessão  dele ...",
        "Created_at": "Mon Nov 04 06:05:28 +0000 2024"
    },
    {
        "User": "Lucca",
        "Content": "O mais engraçado é que um apoio do Bush provavelmente atrapalharia a Kamala Harris.\nVocê realmente quer o apoio do presidente mais odiado desde Herbert Hoover? Já não basta os Cheney que são o maior símbolo da psicopatia imperialista pró guerras, o cara quer apoio do Bush também?",
        "Created_at": "Mon Nov 04 06:14:01 +0000 2024"
    },
    {
        "User": "Lūiz Carlos",
        "Content": "@NewsLiberdade Com Kamala é isso 👎👎👎 https://t.co/lDzoc8IKwa",
        "Created_at": "Mon Nov 04 06:16:30 +0000 2024"
    },
    {
        "User": "Flavio do Direita Sergipana",
        "Content": "@pauloap Olha o discurso desse cara! E ele diz q Kamala é alguém que parece com eles, qui é bom ter ela pra dialogar. Tá bom!",
        "Created_at": "Mon Nov 04 06:17:10 +0000 2024"
    },
    {
        "User": "Tara Dublin, Rock Star Author & Proud Democrat",
        "Content": "@ImKingGinger @VABVOX Ummm no",
        "Created_at": "Mon Nov 04 06:19:23 +0000 2024"
    },
    {
        "User": "Senhor Gato",
        "Content": "@advmoreira_ue Essa kamala é incapaz des ser presidente da maior potência do mundo.\nSe os comunistas de plantão estão ouvindo vão atrasar o mundo em mais 10 anos.",
        "Created_at": "Mon Nov 04 06:24:13 +0000 2024"
    },
    {
        "User": "fabio RIBEIRO",
        "Content": "@MarcieliSh18380 @DiretoDaAmerica Selzer, aquela que deu vitória da Kamala em Iowa?",
        "Created_at": "Mon Nov 04 06:26:22 +0000 2024"
    },
    {
        "User": "troll face o ouriço",
        "Content": "@CNNBrasil Tomara que a kamala GANHE pra direitista ficar PUTO e começarem revoltas CIVIS contra o governo para DESESTABILIZAR essa bosta",
        "Created_at": "Mon Nov 04 06:28:35 +0000 2024"
    },
    {
        "User": "Henri Victor",
        "Content": "@depheliolopes Asnos como você não percebem nada ! Após a eleição da Kamala tudo volta ao normal jumento ;",
        "Created_at": "Mon Nov 04 06:29:40 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Trump e Kamala buscam votos em estados-pêndulo na véspera da eleição https://t.co/JZUz3OZjPe",
        "Created_at": "Mon Nov 04 06:31:20 +0000 2024"
    }
]