[
    {
        "User": "Assis",
        "Content": "Biden e Kamala são uns desgraçados.",
        "Created_at": "Mon Oct 28 17:12:23 +0000 2024"
    },
    {
        "User": "Valentina Valente ☭🇵🇸🏳️‍⚧️",
        "Content": "@jcgolcalves Não. Ela é eleitora da Kamala.",
        "Created_at": "Mon Oct 28 17:12:36 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "@gatinhaecomuna Já que vc vai , n vou mais",
        "Created_at": "Mon Oct 28 17:13:13 +0000 2024"
    },
    {
        "User": "joanaperec",
        "Content": "@joaomiranda Por palpite? Esses mercados são indicadores defasados das sondagens + EV + onde as campanhas gastam dinheiro. A Kamala pode ganhar, 60-40 é quase coin flip, e as sondagens podem sobreestimar o Trump desta vez, mas os odds reflectem a informação disponível em cada momento https://t.co/sEgjxdCDjc",
        "Created_at": "Mon Oct 28 17:13:14 +0000 2024"
    },
    {
        "User": "Flavio Beall",
        "Content": "@felipeneto Curiosidade... você apoia Kamala ou Trump nos EUA?",
        "Created_at": "Mon Oct 28 17:14:23 +0000 2024"
    },
    {
        "User": "José Machacaz",
        "Content": "@AzevedoAlves de um lado tens o trump. \ndo outro tens a kamala... escolha fácil.",
        "Created_at": "Mon Oct 28 17:14:28 +0000 2024"
    },
    {
        "User": "Cassandra of Troy (In my Kamala Era)",
        "Content": "@ronsterd89 Agnes",
        "Created_at": "Mon Oct 28 17:15:05 +0000 2024"
    },
    {
        "User": "Filipe Arthur",
        "Content": "@nextpopboy @eixopolitico Mas os delegados dependem do voto, por exemplo se não California Kamala tiver mais votos ela leva os delegados de lá. Eles vão com quem tem mais votos no estado.",
        "Created_at": "Mon Oct 28 17:15:35 +0000 2024"
    },
    {
        "User": "Nakata Martins",
        "Content": "@benelmescany Estão subestimando muito a Kamala, creio que essa eleição é dela.",
        "Created_at": "Mon Oct 28 17:15:50 +0000 2024"
    },
    {
        "User": "João Lúcio Filho",
        "Content": "Pesquisa da Agência Reuters aponta Kamala Harris com 45% Donald Trump com 42%. Eleição nos EUA ganha quem fizer o maior número de delegados em todo país. O candidato pode ganhar nos votos, e perder no número de delegados. É meio complicado.",
        "Created_at": "Mon Oct 28 17:17:06 +0000 2024"
    },
    {
        "User": "Augusta Costta",
        "Content": "As eleições dos UEA são muito importantes para nós.\nPrecisamos da vitória de Trump.\n\nDisse Tucker Carlson: Nenhum sistema justo elevaria alguém como Kamala Harris a uma nomeação presidencial”, declarou...",
        "Created_at": "Mon Oct 28 17:17:15 +0000 2024"
    },
    {
        "User": "JoãoMiranda",
        "Content": "@joperec A corrida está renhida, logo é de esperar que os mercados de previsão oscilem à volta dos 50% até se saber o resultado final. Portanto, o palpite é que a Kamala ainda vai chegar perto dos 50%",
        "Created_at": "Mon Oct 28 17:17:41 +0000 2024"
    },
    {
        "User": "João Ferreira Nunes",
        "Content": "@AntonioCunha79 Os comentários à minha resposta são muito bons. Escroques e gente fraudulenta, que no máximo das hipóteses apoiaria a Kamala se recebessem por isso. Falhados.",
        "Created_at": "Mon Oct 28 17:18:39 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "Ooooi DJs da lótus , a música da Anitta com o the weekend lança quarta …. Da tempor de colocar no set",
        "Created_at": "Mon Oct 28 17:19:21 +0000 2024"
    },
    {
        "User": "Vallzito",
        "Content": "EUA depois de uma semana do fim das eleições:\n- Voto a voto: Kamala Harris ou Tramp? Resultado final segue indefinido...",
        "Created_at": "Mon Oct 28 17:20:13 +0000 2024"
    },
    {
        "User": "Nuno Gouveia",
        "Content": "Isto é muito interessante. Na FL votaram 45 REP, 34 DEM e 21 IND. se Kamala estivesse a frente neste grupo, é porque estaria a sair-se muito bem entre os REP e sobretudo IND.",
        "Created_at": "Mon Oct 28 17:20:31 +0000 2024"
    },
    {
        "User": "carol 𐚁",
        "Content": "ele subindo no palco quando o tal do rodri ganhar e soltando um \"NÃO RECEBA\"",
        "Created_at": "Mon Oct 28 17:21:01 +0000 2024"
    },
    {
        "User": "Paula Alves Silva",
        "Content": "A poucos dias das eleições nos EUA para além da presidência disputa-se também o Congresso. E sem controlar o interior do Capitólio, será muito difícil governar. Sobretudo para Kamala Harris. Explico porquê no ⁦@expresso⁩  https://t.co/1QZHIsTZMI",
        "Created_at": "Mon Oct 28 17:22:53 +0000 2024"
    }
]