[
    {
        "User": "Elizabeth Raymonde",
        "Content": "@MarioNawfal 💎 Apoiar Kamala Harris, sendo ou não  sendo bilionário não são os patriotas que o país deseja, aliás, de patriotas eles não têm nada. Que o bom Deus dê a Vitória para Presidente dos EUA a Donald Trump, pois ele salvará a América. É minha opinião",
        "Created_at": "Sat Nov 02 16:17:21 +0000 2024"
    },
    {
        "User": "Cristina Torres",
        "Content": "@Perderam_manes @CCambara2 @ZereinaldoJos Eu queria saber onde está a palavra \"TORCE\"pela Kamala no texto do Lula? Onde? Penso q vcs têm grande dificuldade de interpretar textos. Problemas cognitivos? E outra, a análise do Lula é perfeita pq considera acima de tudo como iremos dialogar com governos q odeiam a democracia.",
        "Created_at": "Sat Nov 02 16:17:21 +0000 2024"
    },
    {
        "User": "Thiago Martins",
        "Content": "@ivanildoiii Vance é candidato a Presidente? Trump desistiu? Pensei que era Kamala vs Trump. 😅",
        "Created_at": "Sat Nov 02 16:17:52 +0000 2024"
    },
    {
        "User": "fronskrak",
        "Content": "@shakivagal Gente eu olhei rápido e pensei que a jlo era a kamala",
        "Created_at": "Sat Nov 02 16:18:02 +0000 2024"
    },
    {
        "User": "M͎arra🍸",
        "Content": "esse foi o ano em que o mundo descobriu as maiores barbaridades cometidas pelo pessoal de Hollywood, e de alguma forma, essas mesmas pessoas agora estão aparecendo em convenção da Kamala Harris - e isso deveria ser visto com bons olhos?",
        "Created_at": "Sat Nov 02 16:18:06 +0000 2024"
    },
    {
        "User": "Eduardo Ferraciolli",
        "Content": "As pessoas frequentemente esquecem que atores famosos são mentirosos profissionais. Literalmente. O sucesso deles frequentemente está ligado à credibilidade de suas mentiras. É isso que é atuar. Essas pessoas são pagas para endossar Kamala de forma convincente. Elas são pagas.",
        "Created_at": "Sat Nov 02 16:19:25 +0000 2024"
    },
    {
        "User": "Wanderlucy",
        "Content": "@rosana Tenho falado isso desde o início da campanha. Kamala Harris não vai vencer pq é uma mulher. EUA é um país tão ou mais machista do que o resto do planeta.",
        "Created_at": "Sat Nov 02 16:19:30 +0000 2024"
    },
    {
        "User": "Luciano Carvalho",
        "Content": "@ivanildoiii Mas por que você compara a Kamala com o vice? A comparação tem que ser com o Trump",
        "Created_at": "Sat Nov 02 16:19:41 +0000 2024"
    },
    {
        "User": "b.",
        "Content": "td vez q eu vejo a expressão axé kamala eu rio cm q pode o brasileiro né vei",
        "Created_at": "Sat Nov 02 16:19:46 +0000 2024"
    },
    {
        "User": "Paulo Silva 115",
        "Content": "@Metropoles Lula e Kamala combinam. Kamala cheia de dólares.",
        "Created_at": "Sat Nov 02 16:19:52 +0000 2024"
    },
    {
        "User": "JORGE LORDELLO 🇵🇸",
        "Content": "agora ta explicado porque esse aue das festas do diddy terem aparecido na mídia só agora\n\ntrump vai usar pra ganhar eleição. como? toda vez que um artista relevante declarar voto na kamala começa pipocar fotos desses artistas nas festas do diddy kkkkkk",
        "Created_at": "Sat Nov 02 16:20:20 +0000 2024"
    },
    {
        "User": "sebastião gomes de p",
        "Content": "@NewsLiberdade Não gosto do trump, mas neste quisito  eu concordo  com ele. Biden ou kamala gosta de sangu6",
        "Created_at": "Sat Nov 02 16:20:26 +0000 2024"
    },
    {
        "User": "Ivanildo Terceiro 🔸🌐",
        "Content": "@lucianocarvaIho ?????\n\nO papo é que a Kamala por ser mulher e negra tem uma vida mais difícil, quando ela jogou no easy a vida inteira.\n\nDo jeito que falam da Kamala parece que ela é a Zora Neale Hurston.",
        "Created_at": "Sat Nov 02 16:21:24 +0000 2024"
    },
    {
        "User": "Alguem tem que dizer",
        "Content": "Mera coincidência?\n\nTodas as celebridades suspeitas de envolvimento com o P. Diddy,  apoiam Kamala Harris https://t.co/yylutEPccw",
        "Created_at": "Sat Nov 02 16:21:34 +0000 2024"
    },
    {
        "User": "Vladimir Sampaio Dinucci",
        "Content": "@meisterantony Na roubalheira descarada, será Kamala, infelizmente.",
        "Created_at": "Sat Nov 02 16:22:16 +0000 2024"
    },
    {
        "User": "lazinha pocket 🏳️‍⚧️",
        "Content": "Poderíamos fazer isso com a Kamala, mas até gays são misóginos",
        "Created_at": "Sat Nov 02 16:22:29 +0000 2024"
    },
    {
        "User": "Victor Ventura",
        "Content": "@Economesteter 60 a 40 ainda. Kamala n tem chance",
        "Created_at": "Sat Nov 02 16:22:36 +0000 2024"
    },
    {
        "User": "João Grillo",
        "Content": "@GloboNews @globo O jeito é transmitir de um lugar onde a eleição esta indefinida...e dizer que a coisa está indefinida...pra não configurar Fake...e entrevistar apenas os simpatizantes da Kamala....kkk",
        "Created_at": "Sat Nov 02 16:22:38 +0000 2024"
    }
]