[
    {
        "User": "Sajovic Oscar",
        "Content": "@NewsLiberdade Kamala vai transformar os EUA em uma nova Cuba se conseguirem roubar a eleição novamente!\n\nObservem a destruição que Trudeau está causando no Canadá.\n\nVotem em Trump que só tem coisas boas a oferecer.\n\nRecusem o prato de dejetos que Kamala quer obrigá-los a comer.",
        "Created_at": "Sat Nov 02 15:09:46 +0000 2024"
    },
    {
        "User": "Conexão Geo",
        "Content": "O evento geopolítico mais importante de 2024. Kamala ou Trump? https://t.co/tW6l7gL0ai via @YouTube",
        "Created_at": "Sat Nov 02 15:09:49 +0000 2024"
    },
    {
        "User": "mundinho janja lula da silva",
        "Content": "@gabrdns ih alá tou aceitando",
        "Created_at": "Sat Nov 02 15:09:52 +0000 2024"
    },
    {
        "User": "Flavio Santos",
        "Content": "@meisterantony Infelizmente a turma que está com a Kamala fraudará e levará . São capazes de tudo",
        "Created_at": "Sat Nov 02 15:09:53 +0000 2024"
    },
    {
        "User": "Mendes",
        "Content": "Acho que devemos fazer igual os americanos, acreditar em Kamala Harris, não dá segunda chance para o Donald e isso n é sobre eleições…💭",
        "Created_at": "Sat Nov 02 15:10:03 +0000 2024"
    },
    {
        "User": "mundinho janja lula da silva",
        "Content": "@stray_heart11 @sigurdsnake bora lá argumente o pq não faz sentido",
        "Created_at": "Sat Nov 02 15:10:08 +0000 2024"
    },
    {
        "User": "InNews Brasil",
        "Content": "Bolsa de valores, apostas e gurus eleitorais são escrutinados em busca de alguma pista se quem ganha é Kamala ou Trump\nhttps://t.co/s7kKE3r6xv",
        "Created_at": "Sat Nov 02 15:10:16 +0000 2024"
    },
    {
        "User": "Richard Diniz",
        "Content": "@SRivoltril Se Kamala não vencer, vamos às portas dos QG dos EUA (excursão com o Claudinho da Van), cantar o hino dos EUA (alguém me arruma a letra impressa aí), rezar para \"truck tires\" (pneus de caminhão, pra quem não manja inglês) e pedir intervenção alienígena na porta da área 51 🛸",
        "Created_at": "Sat Nov 02 15:10:24 +0000 2024"
    },
    {
        "User": "Leonardo M Godinho",
        "Content": "Por outro lado, a Kamala não tem o efeito “fato novo” e não tem nem perto do carisma de Obama, além de também carregar uma relação considerável.\n\nUm ponto importante lembrar que um ponto favorável ao Trump foi a boa gestão econômica (semelhança com Bolsonaro?)",
        "Created_at": "Sat Nov 02 15:10:35 +0000 2024"
    },
    {
        "User": "Leonardo M Godinho",
        "Content": "Antes de vencer a Kamala, Trump precisa vencer a própria rejeição e virar os Swing States. \n\nParar de pregar para convertidos e conquistar o centro é um desafio político para a direita (aqui no BR tbm) https://t.co/Bs0jqO6isM",
        "Created_at": "Sat Nov 02 15:10:35 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "ainda não consegui votar na kamala aqui em Xerequinha do Sul - PR\n\nhttps://t.co/I8hgbmWzm9",
        "Created_at": "Sat Nov 02 15:10:53 +0000 2024"
    },
    {
        "User": "Ⓜ️iguel #MG",
        "Content": "@meisterantony Infelizmente, Kamala, candidata do sistema!",
        "Created_at": "Sat Nov 02 15:11:00 +0000 2024"
    },
    {
        "User": "Grande Pimento",
        "Content": "@g1 Se Lula apoia fica comprovado que Kamala é da bandidagem.",
        "Created_at": "Sat Nov 02 15:11:17 +0000 2024"
    },
    {
        "User": "mundinho janja lula da silva",
        "Content": "@viccommie só teve/tem um debate msm?",
        "Created_at": "Sat Nov 02 15:11:57 +0000 2024"
    },
    {
        "User": "Valmorgerlachmaciel",
        "Content": "@broxadasinistra Kamala é satanista ela é do mal",
        "Created_at": "Sat Nov 02 15:11:59 +0000 2024"
    },
    {
        "User": "🙏🏽🌻🇧🇷🙏🏽",
        "Content": "@AndreGA_Pe Ha covardes em todos os sexos.\n\nMe pergunto: os funcionários desta eleição estão a favor da kamala? \nEsse trem poderá descarrilhar? Imagina isso país afora?!",
        "Created_at": "Sat Nov 02 15:12:08 +0000 2024"
    },
    {
        "User": "ؘ",
        "Content": "@OdnaldaW2 Calma ai, vocês querem me falar que os artista estão fazendo campanha pra Kamala por causa do DIDDY\n\nSENDO QUE O TRUMP FREQUENTAVA FESTAS DO JEFFREY EPSTEIN E FICAVA COM MENORES????\n\nABSURDO.",
        "Created_at": "Sat Nov 02 15:12:12 +0000 2024"
    },
    {
        "User": "Josué ✝️",
        "Content": "@atlanticista E pouco se têm falado do movimento muito grande de eleitores republicanos de longa data votando na Kamala pelo fato de estarem de saco cheio do trump",
        "Created_at": "Sat Nov 02 15:13:11 +0000 2024"
    }
]