[
    {
        "User": "Jabesmar Guimarães",
        "Content": "Mesmo que todos na música e no entretenimento apoiem o fantoche de Kamala, isso não importará.   O público percebe isso.",
        "Created_at": "Sun Nov 03 01:26:02 +0000 2024"
    },
    {
        "User": "BH Tipster",
        "Content": "@leittedaniel @Selzer kamala 4x em iowa value? ou essa bet nao inclue voto popular? n manjo politica",
        "Created_at": "Sun Nov 03 01:26:11 +0000 2024"
    },
    {
        "User": "Roninho",
        "Content": "@CNNBrasil CNN Brasil declara apoio a Kamala Harris.",
        "Created_at": "Sun Nov 03 01:26:17 +0000 2024"
    },
    {
        "User": "Antonio Nahud",
        "Content": "A  medíocre Jennifer Lopez declarou voto em Kamala Harris. Para surpresa  de zero pessoas. O que queremos saber é das surubas que ela participava  nas festas satânicas do Diddy.\n\nVisite o blog O FALCÃO MALTÊS\nhttps://t.co/UeZYTMXbBQ https://t.co/7jWnM7Yw7a",
        "Created_at": "Sun Nov 03 01:26:41 +0000 2024"
    },
    {
        "User": "teresa inácio",
        "Content": "@InesCisneiros @LIVREpt @GreensEFA Inês está enganada.\nO Livre propôs na AR que Portugal reconhecesse o estado da Palestina juntamente com a Espanha.\nJill Stein não quer saber da Palestina, caso contrário apoiaria Kamala, já que se sabe como será com Trump, além de que tem o apoio de Putin\n\nhttps://t.co/wOz3SofjEE",
        "Created_at": "Sun Nov 03 01:26:49 +0000 2024"
    },
    {
        "User": "Rubro Negro Ávila 🟥⬛️🦁🏆⭐️",
        "Content": "@cergeorge @NewsLiberdade @atlas_intel Atlas coloca Kamala perdendo em 6 estados pêndulos e ganhando Carolina. É bem difícil ela perder nos 6 e ganhar na Carolina. Provavelmente ganhe em Michigan e Wisconsin, Pensilvânia e Nevada talvez. Mas na Carolina não.",
        "Created_at": "Sun Nov 03 01:27:01 +0000 2024"
    },
    {
        "User": "Hiago Machado",
        "Content": "Ao que tudo indica, se especialistas e institutos de pesquisa estiverem corretos, a eleição americana deve ser a mais apertada da história. Segundo o Atlas, Trump vence, segundos os demais, Kamala vence, mas com margens tão apertadas, que é impossível cravar um resultado.",
        "Created_at": "Sun Nov 03 01:27:09 +0000 2024"
    },
    {
        "User": "maria",
        "Content": "@tdlasso muito bom poder finalmente me unir a gangue dos \"isso aconteceu na campanha eleitoral da kamala harris ou em um episódio de veep?\" (e descobrir que geralmente aconteceu nos dois-",
        "Created_at": "Sun Nov 03 01:27:09 +0000 2024"
    },
    {
        "User": "Lytson Breno 1️⃣1️⃣1️⃣4️⃣4️⃣",
        "Content": "@ClauAker @jackieaus Libertaria votando em kamala? KAKKAKAKAKAKAKAKAKKKAKAK SORRY, sua filha é TUDO, menos libertária. Obs: sou libertário.",
        "Created_at": "Sun Nov 03 01:27:18 +0000 2024"
    },
    {
        "User": "André Trovão",
        "Content": "@FelipeTadewald Apoio de fanosos como Beyoncé e Jennifer Lopez na Kamala podem ter ajudado bastante nisso",
        "Created_at": "Sun Nov 03 01:27:20 +0000 2024"
    },
    {
        "User": "amandah",
        "Content": "meu voto é na Kamala Harris, não se emociona. https://t.co/KvBH9GZrOV",
        "Created_at": "Sun Nov 03 01:27:33 +0000 2024"
    },
    {
        "User": "Gabriel Neves Da Silva",
        "Content": "@TWMONEY865 @MarioNawfal Porquer você apoia Kamala? Ela é do sistema diabólico da maldita esquerda, por acaso você é doido em apoiar ela?",
        "Created_at": "Sun Nov 03 01:27:55 +0000 2024"
    },
    {
        "User": "10reiro",
        "Content": "A maior potência económica do ocidente tem q escolher entre isto e Kamala Harris \nIt’s over",
        "Created_at": "Sun Nov 03 01:28:12 +0000 2024"
    },
    {
        "User": "Rodrigo Machado de lima",
        "Content": "@advmoreira_ue Fica em paz nós e.u.a Kamala vai vencer",
        "Created_at": "Sun Nov 03 01:28:13 +0000 2024"
    },
    {
        "User": "Nah",
        "Content": "Meu pai vai virar hater da Taylor Swift pq ela apareceu no jornal como votante da kamala",
        "Created_at": "Sun Nov 03 01:28:16 +0000 2024"
    },
    {
        "User": "Yammi Scruton",
        "Content": "@KaioVRF @thaleseb Sim, vai ser otimo ver kamala com israel destruindo o hamas 😍",
        "Created_at": "Sun Nov 03 01:28:18 +0000 2024"
    }
]