[
    {
        "User": "Leonardo",
        "Content": "Apertar aquele que deixou a Kamala Harris",
        "Created_at": "Mon Nov 04 15:28:58 +0000 2024"
    },
    {
        "User": "Lembaixo",
        "Content": "Hoje o famigerado tweet do AXÉ KAMALA apareceu pra mim de novo e me arrancou risada de novo obg twitter axé kamala",
        "Created_at": "Mon Nov 04 15:29:15 +0000 2024"
    },
    {
        "User": "Isabel Oliveira",
        "Content": "🌹 Livre \n\nContra o fascismo de Trump \nPelo genocídio de Kamala \n\nQue partido de mxxda de um mês!",
        "Created_at": "Mon Nov 04 15:29:23 +0000 2024"
    },
    {
        "User": "Sévin",
        "Content": "@AvelinoReAu Trump vai ficar na frente até 18:45 e depois a Kamala passa ele e GG mundo que conhecemos.",
        "Created_at": "Mon Nov 04 15:29:46 +0000 2024"
    },
    {
        "User": "Gazeta do Povo",
        "Content": "Kamala confirma voto antecipado e evitar falar sobre projeto da Califórnia para endurecer leis contra o crime\n\nhttps://t.co/iDdSlRseS5",
        "Created_at": "Mon Nov 04 15:30:00 +0000 2024"
    },
    {
        "User": "Zip * Cruzeirense",
        "Content": "@mateusno Sinceramente eu acho que tem relação tbm com uma possível vitória da Kamala. Com o fiscal interno a tendência é cair mais.",
        "Created_at": "Mon Nov 04 15:30:08 +0000 2024"
    },
    {
        "User": "Lucas",
        "Content": "@folha Kamala é o melhor nome pros EUA, Trump é um fascista que não pode ser eleito. Go Kamala.",
        "Created_at": "Mon Nov 04 15:30:10 +0000 2024"
    },
    {
        "User": "AgitoPOP",
        "Content": "Demi Lovato esbanjando beleza e cumprindo seu papel de cidadã  Estadunidense, antecipando e declarando seu voto a Kamala Harris https://t.co/cUf3vXdNOf",
        "Created_at": "Mon Nov 04 15:30:16 +0000 2024"
    },
    {
        "User": "Verdugo Mineiro",
        "Content": "@vitor980411 @eleicoesempauta E se o governo era excelente, por que quiseram tirar ele ? Em quais aspectos, especificamente, o governo Biden foi um desastre, já que o vice, nos EUA não soita nada então, Kamala Harris não governou, exatamente?",
        "Created_at": "Mon Nov 04 15:30:50 +0000 2024"
    },
    {
        "User": "Miranda em Portugal",
        "Content": "@freiheitalways @desireerugani Se kamala vencer o mundo que conhecemos acaba.",
        "Created_at": "Mon Nov 04 15:31:17 +0000 2024"
    },
    {
        "User": "George Dacoste",
        "Content": "@theluisribeiro É  precisamente o inverso. Quem vota Kamala, são  as mulheres jovens em especial wokes e mulheres mais velhas solteironas. \nAs mulheres casadas na sua maioria votam Trump.",
        "Created_at": "Mon Nov 04 15:31:27 +0000 2024"
    },
    {
        "User": "vvvorvvtorvitor",
        "Content": "Alguém por favor faz um estático da Kamala vestida de Joelma pra quando vier a notícia “Kamala wins PA”",
        "Created_at": "Mon Nov 04 15:31:28 +0000 2024"
    },
    {
        "User": "Tia do Zap",
        "Content": "quem vai votar na mona da kamala amanhã? 🫣💅💅💅💅",
        "Created_at": "Mon Nov 04 15:31:35 +0000 2024"
    },
    {
        "User": "Henryc",
        "Content": "@itxdan13 Isso é estratégico \nEle quer a todo custo provar que é possível ter fraude no sistema eleitoral pra gerar tumulto quando a Kamala for eleita",
        "Created_at": "Mon Nov 04 15:31:43 +0000 2024"
    },
    {
        "User": "Autor DM 🇧🇼🇧🇷🇯🇵",
        "Content": "\"Ain, porque a Kamala precisa ganhar pela democracia\", \"ain, porque o Trump tem que vencer pra frear o globalismo\"...\n\nMermão, tu mora em São José dos Ausentes, Rio Grande do Sul. Eleições estadunidenses não influem em NADA a nossa vida.",
        "Created_at": "Mon Nov 04 15:31:58 +0000 2024"
    },
    {
        "User": "Antonio Tabet",
        "Content": "Agora fodeu pra Kamala, hein! Esse apoio vai fazer toda diferença nos swing states de Wisconsin, Pensilvânia, Arizona e Balneário Camboriú.\n\nSelva!\n\nhttps://t.co/A9XgSJK5jX",
        "Created_at": "Mon Nov 04 15:32:01 +0000 2024"
    }
]