[
    {
        "User": "Douglas Santos",
        "Content": "🇺🇲 | ELEIÇÕES NOS ESTADOS UNIDOS \n\nKamala Harris, candidata do partido democrata à presidência, participou do Saturday Night Live, um famoso show de comédia que é assistido por grande parte do país, incluindo Donald Trump (palavras dele).\n https://t.co/IlWWQifdS9",
        "Created_at": "Sun Nov 03 17:56:58 +0000 2024"
    },
    {
        "User": "Waldeth Alves",
        "Content": "@advmoreira_ue Pode arrumar as malas, porque Donald vai ganhar kkkkkk",
        "Created_at": "Sun Nov 03 17:58:18 +0000 2024"
    },
    {
        "User": "Karollll😉",
        "Content": "*MC DONALD'S ESTÁ COM 128 VAGAS PARA FLORIPA E PALHOÇA*\n\n https://t.co/T4Le89wfmf",
        "Created_at": "Sun Nov 03 17:59:16 +0000 2024"
    },
    {
        "User": "Gilis",
        "Content": "Eu acho q eu NUNCA irei superar o fato de q a porra do DONALD TRUMP criou um rivalidade com o JUN WU um personagem de tgcf🙏🙏🙏 ai como eu amo viver pra poder ver essas coisas",
        "Created_at": "Sun Nov 03 18:02:06 +0000 2024"
    },
    {
        "User": "Jose Venturin. meu querido velho meu amigo.",
        "Content": "@elonmusk Donald Trump é o melhor para os Estados Unidos",
        "Created_at": "Sun Nov 03 18:02:26 +0000 2024"
    },
    {
        "User": "Donald Palencia",
        "Content": "Bonito domingo a todos",
        "Created_at": "Sun Nov 03 18:02:37 +0000 2024"
    },
    {
        "User": "Ricardo Fenice",
        "Content": "Apelo à extrema-direita, militarização das fronteiras, deportações sumárias, perpetuação da retórica xenófoba do \"imigrante inimigo\".\n\nNÃO SE ILUDAM: Kamala Harris e Donald Trump são dois lados da mesma moeda.\n\nhttps://t.co/oz6smzm9Zz",
        "Created_at": "Sun Nov 03 18:02:43 +0000 2024"
    },
    {
        "User": "Alex.M.A",
        "Content": "Eleições americanas 2024 \n\nDonald Trump vs Kamala Harris\n\nEleições nortes americanas, será uma das mais tensas da história, devido a sua importância e influência no mundo inteiro, pode mudar o cenário geopolítico, muitas coisas estão em jogo.",
        "Created_at": "Sun Nov 03 18:03:58 +0000 2024"
    },
    {
        "User": "Alexandre",
        "Content": "@0C0RV0 Ela está chorando assim porque donald trump ganhando irá colocar quente nas investigações.  Deve ter cada vídeo desses famosos naquelas festas do branco.",
        "Created_at": "Sun Nov 03 18:04:01 +0000 2024"
    },
    {
        "User": "Nissa Ouest",
        "Content": "@BFMTV Continue @JoeBiden . Tu fais monter Donald ❤️❤️",
        "Created_at": "Sun Nov 03 18:05:40 +0000 2024"
    },
    {
        "User": "Uma conta para passear",
        "Content": "@intrigaint De contistas portugueses, Maria Judite de Carvalho é a minha preferida. A essa sua bela lista acrescentaria Flannery O'Connor, Isaac Babel, Karen Blixen, Donald Barthelme, Eudora Welty, Nabokov, Edna O'Brien, Juan Rulfo, Conrad, todos muito diferentes. Contos é o que leio mais",
        "Created_at": "Sun Nov 03 18:08:48 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "NÃO PODEM MUDAR O NOME\n\nDonald Trump Kamala Harris Peanut Biden Gaza Flórida Iowa Diddy China Hamas Rússia Milei No Brasil Putin #TikTok Cuba Venezuela Palestina O Enem Dólar Rita Ucrânia Governo Lula Estados Ministro Golpe Senado Câmara Gilmar STF O PT Anistia Justiça Moro Covid https://t.co/HZ05NEbTpJ",
        "Created_at": "Sun Nov 03 18:08:54 +0000 2024"
    },
    {
        "User": "claudio",
        "Content": "@jhonfDerecha Aguante Donald",
        "Created_at": "Sun Nov 03 18:09:04 +0000 2024"
    },
    {
        "User": "DEURIVAN RODRIGUES",
        "Content": "@NewsLiberdade Que seja feita a vontade de Deus. Donald tramp é o melhor para o mundo e pra toda humildade 🙌🙌🙌",
        "Created_at": "Sun Nov 03 18:10:45 +0000 2024"
    },
    {
        "User": "gerson doliva",
        "Content": "Até quem votava na esquerda americana, vai votar no presidente Donald Trump",
        "Created_at": "Sun Nov 03 18:10:55 +0000 2024"
    }
]