[
    {
        "User": "CNN Brasil",
        "Content": "Na reta final das eleições presidenciais dos Estados Unidos, a imigração é tema central das campanhas de Donald Trump e Kamala Harris. Cerca de seis milhões de pessoas entraram ilegalmente no país durante o governo de Joe Biden. #CNNNovoDia https://t.co/0bs7FRHSGM",
        "Created_at": "Mon Nov 04 11:44:39 +0000 2024"
    },
    {
        "User": "Indy 💫",
        "Content": "Eu queria que a Kamala Harrys ganhasse mas como os norte-americano são meio burros eles vão deixar o Trump ganhar",
        "Created_at": "Mon Nov 04 11:44:42 +0000 2024"
    },
    {
        "User": "Beth",
        "Content": "@BlogdoNoblat Torcendo pra Kamala Herris",
        "Created_at": "Mon Nov 04 11:44:43 +0000 2024"
    },
    {
        "User": "umcara",
        "Content": "É importante a esquerda lembrar ou saber que outra política da turma da kamala, a \"democrata\" também  NEOCON HILLARY CLINTON, vivia estimulando a  \"autonomia\" do sistema judiciário de países da América Latina para criar MOROS e LAVA JATOS! E conseguiram.",
        "Created_at": "Mon Nov 04 11:44:55 +0000 2024"
    },
    {
        "User": "A DEMOCRACIA É ATACADA CONSTANTIMENTE",
        "Content": "@realDonaldTrump DONALD TRUMP GOLPISTA VIVI MONTADO NA FAKE NEWS CONDENADO APOIA A VIOLÊNCIA APOIA ARMA UM MENTIROSO, OS EUA PRECISA DE UM PRESIDENTE COMO KAMALA HARRIS PESSOA QUE SEMPRE TRABALHOU PELA SOBERANIA DOS EUA E PELA DEMOCRACIA",
        "Created_at": "Mon Nov 04 11:45:05 +0000 2024"
    },
    {
        "User": "e ai Sueli, tá na área?",
        "Content": "Hoje vim trabalhar de vermelho em apoio a Kamala Harris!! #IVOTED https://t.co/CAlwHCqmab",
        "Created_at": "Mon Nov 04 11:45:21 +0000 2024"
    },
    {
        "User": "John. Brasileiro",
        "Content": "@CNNBrasil O nariz de vocês seus canalhas esquerdopata, Kamala vai destruir os Estados Unidos e os terroristas e países autoritários vão continuar colocando as asinhas de fora mais e mais como a Rússia, China, Venezuela, Nicarágua, Coréia do Norte, Irã. Sem contar o caos econômico.",
        "Created_at": "Mon Nov 04 11:45:27 +0000 2024"
    },
    {
        "User": "Atreus Maximiliano",
        "Content": "Bom, como  investidor Crypto, o cenário onde Kamala ganha me beneficia. O Bitcoin e outras outcoins de qualidade despencariam e eu compraria mais 😍😈😈",
        "Created_at": "Mon Nov 04 11:46:15 +0000 2024"
    },
    {
        "User": "Steve 🇪🇪",
        "Content": "Kamala vencendo é a pá de cal que falta no ocidente. Deus nos ajude!",
        "Created_at": "Mon Nov 04 11:46:18 +0000 2024"
    },
    {
        "User": "Adilson Fonseca",
        "Content": "@Cacomaia Dólar americano pra baixo, pode ser um indicio da vitória da tal Kamala.\nSe isso acontecer, será ruim para o mundo todo, infelizmente.",
        "Created_at": "Mon Nov 04 11:46:36 +0000 2024"
    },
    {
        "User": "Delfdor _PRF 🇧🇷",
        "Content": "@JayVi212 @N_J____ @JacobBaker613 @LeadingReport Esse é outro que não está muito bom da cabeça. Kamala, apesar de eu não gostar dos democratas, já se mostrou muito mais bem preparada. Mulher inteligente e com postura de lider mundial.",
        "Created_at": "Mon Nov 04 11:46:57 +0000 2024"
    },
    {
        "User": "raul",
        "Content": "vou ficar sem internet até quarta, boa sorte a nossa menina kamala harris amanhã!!!! axé",
        "Created_at": "Mon Nov 04 11:47:29 +0000 2024"
    },
    {
        "User": "Pedro Anjos Pais Lopes",
        "Content": "@SICNoticias E os os da kamala  também  de pitchauvas ( viciados na branca e da castanha )",
        "Created_at": "Mon Nov 04 11:47:48 +0000 2024"
    },
    {
        "User": "Ademis Deboni Vitti",
        "Content": "@perpheito Eu acho que Trump não vai ganhar e sim a Kamala exatamente com aqueles velhos 51% ! Bolsa lá e aqui cuspindo fogo para baixo !",
        "Created_at": "Mon Nov 04 11:48:02 +0000 2024"
    },
    {
        "User": "Carla Lorota 🙏🏻",
        "Content": "@algodaoS2doce Isso, mas acho que a fala da Kamala de desarmar população  irá pesar mais .",
        "Created_at": "Mon Nov 04 11:48:05 +0000 2024"
    },
    {
        "User": "Contador do Trader",
        "Content": "câmbio, o dólar pode chegar perto ou até ultrapassar R$6 nas próximas duas semanas.\n\nIsso depende muito das expectativas sobre as eleições americanas entre Donald Trump e Kamala Harris e também por possíveis cortes de gastos anunciados pelo governo brasileiro para manter o +",
        "Created_at": "Mon Nov 04 11:48:14 +0000 2024"
    },
    {
        "User": "Jim Levenstein",
        "Content": "@docGX2 Votações onde nem pedem o id card nem confirmam assinaturas é fácil de colocar a Kamala como presidente.",
        "Created_at": "Mon Nov 04 11:48:40 +0000 2024"
    },
    {
        "User": "TEXANO",
        "Content": "@FroesFilipe Vergonhoso mesmo até porque Kamala recebeu 3 x mais do que o Trump e os maiores doadores são a Google e Microsoft: https://t.co/BGGQFgxc57",
        "Created_at": "Mon Nov 04 11:48:58 +0000 2024"
    },
    {
        "User": "Isabel Silva",
        "Content": "@advmoreira_ue Hj a GlobE tá numa euforia coletiva. Estão certos d q a Kamala irá ganhar 🙄. Enqto ao Will ... é melhor ele olhar p o umbigo dele e d sua familia: tds precisam d tratamento ! Depois de sabermos q ele ia às festas do P.Diddy, mtas coisas são entendidas !",
        "Created_at": "Mon Nov 04 11:49:11 +0000 2024"
    }
]