[
    {
        "User": "matheus",
        "Content": "@mcbadkarma o bolsonaro meio que não sabe que pra ser candidato tem que estar elegível https://t.co/MFiMMiBFaJ",
        "Created_at": "Fri Nov 01 15:35:49 +0000 2024"
    },
    {
        "User": "Exausta",
        "Content": "@bchartsnet Chega a ser ridículo esses haters comentando aqui trump, sendo que a Katy sempre deu a cara a tapa contra esse homem, apoiava a Kamala desde sempre e nunca escondeu nada sempre demonstrando apoio publicamente",
        "Created_at": "Fri Nov 01 15:36:09 +0000 2024"
    },
    {
        "User": "gabi!",
        "Content": "AI A LEA VOTOU NA KAMALA, AMÉM SENHOR!",
        "Created_at": "Fri Nov 01 15:36:44 +0000 2024"
    },
    {
        "User": "Bruno Henrique",
        "Content": "@FabioClickTime Um bando de vassalos dos democratas. Depois do escândalo do Diddy, eu tenho a absoluta certeza que esses \"atores\" em decadência tem o rabo preso com a Kamala.",
        "Created_at": "Fri Nov 01 15:37:05 +0000 2024"
    },
    {
        "User": "Xé - Agora Aguenta",
        "Content": "👉JLO apoia Kamala Harris nas eleições dos Estados Unidos\n\nA atriz e cantora Jennifer Lopez juntou-se às vozes públicas de apoio a Kamala Harris, candidata democrata à presidência dos EUA. JLO participou no comício realizado ontem à noite em Las Vegas, https://t.co/poTXhrm8ps",
        "Created_at": "Fri Nov 01 15:37:28 +0000 2024"
    },
    {
        "User": "Xé - Agora Aguenta",
        "Content": "onde subiu ao palco ao lado de Harris.\n\nNum discurso breve e emotivo, a artista partilhou o orgulho pelas suas origens porto-riquenhas e apelou à participação dos eleitores, destacando a importância do voto. Após o discurso, Jennifer Lopez e Kamala Harris trocaram um abraço,",
        "Created_at": "Fri Nov 01 15:37:29 +0000 2024"
    },
    {
        "User": "Sueli lei🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷",
        "Content": "🇺🇸 Madonna declara voto em Kamala Harris, que surpresa. \n\n\"Voltei para casa para votar. Vote em Kamala Harris\". https://t.co/u3fgsqJJe0",
        "Created_at": "Fri Nov 01 15:37:31 +0000 2024"
    },
    {
        "User": "Eronildes Souza Santos",
        "Content": "@Schwarzenegger Arnold tudo bem meu nome é Eronildes tenho 48 anos sou um admirador seu do seu trabalho desde criança poxa fiquei chateado em saber que você apoia a Kâmala Harris eu queria ter duas nacionalidades uma delas Americana para compensar o voto que você não deu ao trump",
        "Created_at": "Fri Nov 01 15:37:32 +0000 2024"
    },
    {
        "User": "Maria Marta Cardoso Mazzarello",
        "Content": "@advmoreira_ue Olha com quem ela anda, Kamala apoiou o cara.",
        "Created_at": "Fri Nov 01 15:37:45 +0000 2024"
    },
    {
        "User": "DelarochaSP",
        "Content": "'O que poderia dar errado?'\n\nA nova capa da revista Economist antes das eleições presidenciais dos EUA faz uma crítica a Trump dizendo que se você tem um voto, “dê seu voto para Kamala Harris”. \nUm endosso sombrio logo antes das eleições dos EUA?\n#trumptosaveamerica2024 https://t.co/oQHpLLbtOi",
        "Created_at": "Fri Nov 01 15:37:48 +0000 2024"
    },
    {
        "User": "freddy",
        "Content": "ou um mobi né @RayssaRayanna",
        "Created_at": "Fri Nov 01 15:38:41 +0000 2024"
    },
    {
        "User": "Metrópoles",
        "Content": "⏯ As eleições presidenciais dos Estados Unidos estão na reta final e a disputa promete ser acirrada na terça-feira (5/11). Nos últimos quatro dias de campanha, Kamala Harris e Donald Trump optaram por focar suas agendas nos estados onde os resultados ainda estão indefinidos. https://t.co/PV8dhXd9FU",
        "Created_at": "Fri Nov 01 15:38:54 +0000 2024"
    },
    {
        "User": "Paul Cavendish",
        "Content": "*Absurdo!!!*\n\n*Urgente: Eleitores denunciam urna eletrônica “roubando” para Kamala Harris nos EUA. Veja o vídeo*\n\nPRECISAM URGENTEMENTE AJUDA DO JUDICIÁRIO BRASILEIRO PARA MANDAREM AS URNAS INVIOLÁVEIS DO BRASIL \n\n https://t.co/OidebLETmv\n\nSeja o primeiro a compartilhar!",
        "Created_at": "Fri Nov 01 15:38:58 +0000 2024"
    },
    {
        "User": "Jurídico JS",
        "Content": "@ducavendish Olha a desgraça lá nos EUA, eleitora de Kamala 🤮",
        "Created_at": "Fri Nov 01 15:41:03 +0000 2024"
    },
    {
        "User": "Carlos o chacal",
        "Content": "@expresso Será que ele tbm fez parte da turma do Didi? Porque todos eles já apoiam a kamala",
        "Created_at": "Fri Nov 01 15:41:06 +0000 2024"
    },
    {
        "User": "Eduardo Olivo Cintra",
        "Content": "A kamala representa a escória da político americano",
        "Created_at": "Fri Nov 01 15:41:12 +0000 2024"
    },
    {
        "User": "aaaragaki",
        "Content": "feche o sorriso kamala, não foi para você",
        "Created_at": "Fri Nov 01 15:41:13 +0000 2024"
    },
    {
        "User": "freddy",
        "Content": "vsf kkkkk \n\na replie dizendo que o kurt não pode ir pra fazer festa de hallowen",
        "Created_at": "Fri Nov 01 15:41:49 +0000 2024"
    },
    {
        "User": "Rosalya Flowers",
        "Content": "@shakivagal simm! ela chamou uma cantora indie de country esses dias, que é casada com um rapper, muito legal da kamala dar espaço pra gente desconhecida!",
        "Created_at": "Fri Nov 01 15:41:56 +0000 2024"
    }
]