[
    {
        "User": "Pra. Elza Amorim",
        "Content": "@ClauAker Essa é uma luta do bem X mal,\nInfelizmente, todos que sabem o que é certo e seguiram o lado errado terão que arcar com as suas responsabilidades. Kamala viola princípios, opõe-se a valores fundamentais, e promove destruição na alma.\nOu se é Direita  ou se é Esquerda escuridão",
        "Created_at": "Sun Nov 03 11:06:34 +0000 2024"
    },
    {
        "User": "SÁVIO REPRESENTAÇÕES LTDA LIMITADA",
        "Content": "A Bolsa de aposta é uma excelente fonte e mostra 64 Trump e 36 Kamala.",
        "Created_at": "Sun Nov 03 11:06:57 +0000 2024"
    },
    {
        "User": "Ana Maria Longaray",
        "Content": "@FT Quem quiser o rebaixamento dos EUA vota Kamala.  Ela já está no Governo e vejam como está os EUA.  Go Trump",
        "Created_at": "Sun Nov 03 11:07:25 +0000 2024"
    },
    {
        "User": "Alexandre Velloso",
        "Content": "Se Kamala vencer, você estará a 3 dias do início de uma depressão econômica no estilo de 1929. Se eu vencer, você estará a 3 dias dos melhores empregos, dos maiores salários e do futuro econômico mais brilhante que o mundo já viu.\n\nO pesadelo inflacionário de Kamala custou à https://t.co/hP10tcExwT",
        "Created_at": "Sun Nov 03 11:07:52 +0000 2024"
    },
    {
        "User": "Loki",
        "Content": "@CNNBrasil São todos milionários e se a Kamala destruir os EUA é só meter o pé e deixar o povo americano fodido.",
        "Created_at": "Sun Nov 03 11:08:03 +0000 2024"
    },
    {
        "User": "acervo suvaquinhos",
        "Content": "@mthsmrndn Nossa mas me impressiona como veículos de comunicação americanos são honestos em partidarismo, todo canto é tipo olha nós sobre imparciais, eles são fds kamala no snl",
        "Created_at": "Sun Nov 03 11:08:06 +0000 2024"
    },
    {
        "User": "Christian Alves Lima",
        "Content": "@PHAndrade08 @CNNBrasil Mano se a Kamala ganhar provavelmente teremos uma terceira guerra mundial.",
        "Created_at": "Sun Nov 03 11:08:22 +0000 2024"
    },
    {
        "User": "Elias",
        "Content": "@JHdaFonseca vai dar kamala , sistema quer kamala , quando o sistem quer quem eles querem entra vide penitenciario sendo presidente aqui . Bozo e Trump foram erros que jamais permitirao novamente pode anotar. Democracia é uma forma de domesticar as massas com ilusao de quem manda é o povo.",
        "Created_at": "Sun Nov 03 11:09:30 +0000 2024"
    },
    {
        "User": "ash",
        "Content": "minha prima tá grávida e minha família apostou q se for menino vai ser Donald Trump se for menina kamala Harris",
        "Created_at": "Sun Nov 03 11:09:35 +0000 2024"
    },
    {
        "User": "Donatello da Física ⚛️",
        "Content": "@Direitistananet Bagé - RS fechada com Kamala, axé Kamala🛐",
        "Created_at": "Sun Nov 03 11:09:44 +0000 2024"
    },
    {
        "User": "Roberto Martins",
        "Content": "\"instamos o povo americano a comparar o histórico [de Kamala] com o de seu oponente\".\n-\n'Vote para acabar com a era Trump', diz The New York Times em novo editorial\n\nhttps://t.co/uOrWDf13T8",
        "Created_at": "Sun Nov 03 11:09:57 +0000 2024"
    },
    {
        "User": "Valdemar Paiva",
        "Content": "Se o The New York Times apoia Kamala Haris é só mais um motivo pra votar no @realDonaldTrump.",
        "Created_at": "Sun Nov 03 11:10:33 +0000 2024"
    },
    {
        "User": "Ana Maria Longaray",
        "Content": "@BBCWorld Kamala já está no Governo.  Nesse governo os países comunistas selaram acordo de cooperação para ocupar o lugar dos EUA de tão fraco o governo.  Ela é funcionária pública, não tem experiência em empreendedorismo.  Go Trump",
        "Created_at": "Sun Nov 03 11:10:58 +0000 2024"
    },
    {
        "User": "Alair Silva de Almeida",
        "Content": "@TradutordoBR @LeonySao Nao esquecam  que kamala nao eh mulher. É trans. Assim como a Michele  bn Obama nao eh mulher.",
        "Created_at": "Sun Nov 03 11:11:54 +0000 2024"
    },
    {
        "User": "O Gato 😼",
        "Content": "As atitudes dos democratas em relação ao Peanut, as declarações de Biden, as noticias da CNN sobre o apoio de Kamala em Michigan para a Palestina e em outros estados para Israel, parecem uma companha do sistema americano para forçar uma derrota acachapante da própria candidata.",
        "Created_at": "Sun Nov 03 11:12:35 +0000 2024"
    },
    {
        "User": "Gabriel Garcia",
        "Content": "Se tem uma coisa que eu não esperava pra esse final de semana era a Kamala Harris no SNL https://t.co/oOTUnhOVFn",
        "Created_at": "Sun Nov 03 11:13:00 +0000 2024"
    },
    {
        "User": "Daniel Lourenço",
        "Content": "@Clauwild1 Quem vê pensa q Kamala tá dodói da cabeça, já q qq um de confisco geral daria  numa guerra civil.\n\nA  verdade é  q a esquerda fica jogando com essa ideia p/ desenssibilizar o público... a uns 30 anos, a mera proposição  em voz alta disso aí seria o fim da carreira de qq político.",
        "Created_at": "Sun Nov 03 11:13:17 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "@Investingcom Kamala e diabo maldito .\n\nSe ela vencer por fraude eleitoral e o fim da america.\n\nA america sera tomada por pedofilos \nCriminossos\nE terroristas",
        "Created_at": "Sun Nov 03 11:13:17 +0000 2024"
    },
    {
        "User": "Ana Maria Longaray",
        "Content": "@TheEconomist Kamala é uma funcionária pública não conhece empreendedorismo.  Ela já está no Governo e vejam como está o país.  Os países comunistas selaram acordo de cooperação para ocupar o lugar dos EUA.  Guerras no mundo.  Se querem rebaixar os EUA votem nela.",
        "Created_at": "Sun Nov 03 11:13:24 +0000 2024"
    }
]