[
    {
        "User": "Leninha Lopes @7",
        "Content": "ARNOLD ❕\nDECLARA   OFICIALMENTE APOIO A CANDIDATURA DE KAMALA HARRIS  .😱 https://t.co/LbgwFGYVkN",
        "Created_at": "Wed Oct 30 17:48:04 +0000 2024"
    },
    {
        "User": "Junior Marques",
        "Content": "@GuiadasApostas Desde o último debate na tv eu já tinha cravado que a Kamala ganharia, ainda mais nos estados pêndulos e com o engajamento de vários artistas nas redes sociais. Trump tomou um pau da mulher. Trump só sabe falar de imigração, propostas 0",
        "Created_at": "Wed Oct 30 17:48:22 +0000 2024"
    },
    {
        "User": "Rodka",
        "Content": "@pelimatos Eu era assim e parei\n\nSaí desse bonde pq nesse rumo até propaganda pra kamala deve rolar aqui",
        "Created_at": "Wed Oct 30 17:48:46 +0000 2024"
    },
    {
        "User": "Rosa Cunha Jornalista",
        "Content": "😱A ABC comete um erro e transmite resultados eleitorais fictícios onde Kamala Harris aparece vencendo a Pensilvânia com 5% de vantagem sobre Trump, mostrando 100% dos votos contados.\n\nEmbora a rede tenha esclarecido que se tratava de um teste técnico com dados gerados https://t.co/OjML9W4imS",
        "Created_at": "Wed Oct 30 17:49:08 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@pandacomtdah eu vou fazer o mesmo quando procurar um ap pra morar ano que vem",
        "Created_at": "Wed Oct 30 17:49:14 +0000 2024"
    },
    {
        "User": "lc",
        "Content": "@GuiadasApostas Guia pergunta meio idiota: qual a diferença de apostar no vencedor ( kamala x trump) e no partido vencedor (republicanos x democratas)? Além disso, no mercado \"vencedor por estados\", as opções são os nomes dos partidos e não dos candidatos, dá no mesmo?",
        "Created_at": "Wed Oct 30 17:50:34 +0000 2024"
    },
    {
        "User": "Lipeᶜʳᶠ",
        "Content": "@siteptbr Ele tá fazendo campanha pra kamala então.",
        "Created_at": "Wed Oct 30 17:51:23 +0000 2024"
    },
    {
        "User": "José  Mendes",
        "Content": "Sala de Guerra de Trump: Senador Marco Rubio : Biden acabou de chamar nossos apoiadores de \"LIXO\". Ele está falando da Patrulha da Fronteira, enfermeiros, professores, americanos comuns que amam seu país.\n\nKamala acredita exatamente na mesma coisa. https://t.co/vpgQATlEWG",
        "Created_at": "Wed Oct 30 17:51:27 +0000 2024"
    },
    {
        "User": "Emma",
        "Content": "@jm_jonet @SICNoticias O arnold schwarzenegger apoia a Kamala. thoughts?\nachas que estes apoios podem traduzir em mais votos por parte da ala republicana? achas que ele tem influência?",
        "Created_at": "Wed Oct 30 17:52:13 +0000 2024"
    },
    {
        "User": "Grêmio News",
        "Content": "@JornalOGlobo Globo só mostra quem vai votar na Kamala.\n\nA Globo manipula a cabeça das pessoas.\n\nDesliguem essa emissora.",
        "Created_at": "Wed Oct 30 17:52:14 +0000 2024"
    },
    {
        "User": "ane",
        "Content": "Jeniffer Aniston bucetuda com o textao de apoio a Kamala",
        "Created_at": "Wed Oct 30 17:53:27 +0000 2024"
    },
    {
        "User": "tori",
        "Content": "caracas excursão pra ir votar na kamala urgente",
        "Created_at": "Wed Oct 30 17:53:36 +0000 2024"
    },
    {
        "User": "Portal de Notícias",
        "Content": "Kamala #Harris distanciou-se hoje da polémica desencadeada pelo Presidente norte-americano, Joe Biden, que apelidou os apoiantes do candidato republicano, Donald Trump, de \"lixo\" devido a uma piada racista sobre os porto-riquenhos\nhttps://t.co/Dej45hrhp7 https://t.co/JmGpWRB1HV",
        "Created_at": "Wed Oct 30 17:55:15 +0000 2024"
    },
    {
        "User": "Bender B Rodriguez",
        "Content": "@CNNBrasil @mendlowicz Duvido a CNN por uma pesquisa onde a kamala perca kkkkkkkk melhor acreditar nas casas de apostas , afinal ninguém vai jogar dinheiro em cavalo manco 😄",
        "Created_at": "Wed Oct 30 17:56:21 +0000 2024"
    },
    {
        "User": "mia",
        "Content": "axé kamala vou dar um jeito pra votar em vc kween",
        "Created_at": "Wed Oct 30 17:57:09 +0000 2024"
    },
    {
        "User": "Fernanda Salles",
        "Content": "Afiliada da ABC transmite resultado das eleições americanas \"por engano\" durante transmissão ao vivo do Grande Prêmio do México de Fórmula 1.\n\nO resultado mostrava a vitória da democrata Kamala Harris com 52% dos votos. A WNEP-TV disse que os números apareceram na tela por \"erro\" https://t.co/EROmpN3v5Y",
        "Created_at": "Wed Oct 30 17:57:27 +0000 2024"
    },
    {
        "User": "Rock&aAmiga 🟩🟡🟥",
        "Content": "@EmmaBat_ @jm_jonet @SICNoticias O Arnold é da California que é estado Kamala! Nao tem impacto nos outros estados… ou achas que os espanhois iam votar num candidato europeu so por que o Joaquim de Almeida o apoiava?",
        "Created_at": "Wed Oct 30 17:59:32 +0000 2024"
    }
]