[
    {
        "User": "japalokomeu 🇧🇩🇧🇯🇨🇴",
        "Content": "@peppipets Fez o L. Agora aguenta. Curioso que ignorou que o esquilo morto era MAGA e a Kamala que pegou ele",
        "Created_at": "Sun Nov 03 14:22:59 +0000 2024"
    },
    {
        "User": "Rodrigo Cunha🇧🇷🇮🇱☭⃠",
        "Content": "@AndreGA_Pe Vai ter surubão se a Kamala ganhar? Tem que ter live do surubão se a Kamala ganhar. 🤡",
        "Created_at": "Sun Nov 03 14:23:01 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "DESARMAMENTO DA POPULAÇÃO\n\nSHOW\n\nDonald Trump Kamala Harris Biden Iowa Diddy China Hamas Governo Lula Putin #TikTok Cuba Venezuela Palestina O Enem Dólar Rita Milei Ucrânia Estados Ministro Golpe Senado Câmara Gilmar O STF O PT Anistia Justiça Moro Lira Pacheco Rússia Covid Gaza",
        "Created_at": "Sun Nov 03 14:23:01 +0000 2024"
    },
    {
        "User": "Mauro Lima",
        "Content": "PHODA-SE A CONSTITUIÇÃO QUE EU JUREI PROTEGER\n\nEU ACHO QUE CONFISCAR AS ARMAS DO POVO É UMA GRANDE IDEIA\n\n   Kamala Harris\n\nEsquerdo-Socialistas = CAVALEIROS DO APOCALIPSE\n\nCONSERVADORES constroem NAÇÕES\nESQUERDISTAS as transformam em RUÍNAS",
        "Created_at": "Sun Nov 03 14:23:08 +0000 2024"
    },
    {
        "User": "Henrique Carneiro",
        "Content": "Nos EUA há bipartidismo oligárquico de sufrágio indireto.\nQue é melhor Kamala do q o neofascista, não significa nenhuma ilusão nela como gerente do estado imperialista q hoje massacra o povo palestino, mantém a desigualdade global e aumenta a crise civilizacional socioambiental.",
        "Created_at": "Sun Nov 03 14:23:25 +0000 2024"
    },
    {
        "User": "Lalaparuza",
        "Content": "@Boscardin engajamento e momentum estão com Kamala. 8/10 independentes nos focus groups tão indo pro lado dela (ouvi nos podcasts da Sarah Longwell no Bulwark). De novo, mulheres salvando a democracia. aconteceu aqui e acontecerá lá :) tô animada",
        "Created_at": "Sun Nov 03 14:23:26 +0000 2024"
    },
    {
        "User": "Marcão🚩",
        "Content": "Pesquisa mostra Kamala Harris à frente de Trump em Iowa, estado conquistado pelo republicano em 2016 e 2020 - G1 https://t.co/qvCqzTtmIx via @GoogleNews",
        "Created_at": "Sun Nov 03 14:23:51 +0000 2024"
    },
    {
        "User": "Tiiiina",
        "Content": "@AdvAtleticano @soberania_ja Alem do mais, se Trump supostamente será pior do que a comprovadamente genocida Kamala, fica ainda mais fácil não apoiar ninguém!!! Não tem dilema!  Alem do mais, tenho memória, e NUNCA vou esquecer do golpe que os fofinhos Democratas deram na Dilma.",
        "Created_at": "Sun Nov 03 14:23:53 +0000 2024"
    },
    {
        "User": "Carlos Fonseca",
        "Content": "@elonmusk Kamala eleita pelo sistema",
        "Created_at": "Sun Nov 03 14:23:57 +0000 2024"
    },
    {
        "User": "news and ufology",
        "Content": "🔵 Kamala Harris aparece numericamente à frente de Donald Trump nos estados de Nevada (+3), Carolina do Norte (+2), Wisconsin (+2) e Geórgia (+1).\n\n⚪️ Os dois candidatos estão empatados na Pensilvânia e em Michigan.\n\n🔴 Já Trump lidera no Arizona (+1). https://t.co/t5qYdYQMW4",
        "Created_at": "Sun Nov 03 14:24:10 +0000 2024"
    },
    {
        "User": "Neve de areia🧡",
        "Content": "@eduardaoctavio7 Ohhh a Kamala é indiana…",
        "Created_at": "Sun Nov 03 14:24:19 +0000 2024"
    },
    {
        "User": "Maria Cristina",
        "Content": "Se conseguirem fraudar as eleições nos EUA, como fizeram no Brasil e a Kamala \"vencer\"...estaremos fodidos.",
        "Created_at": "Sun Nov 03 14:24:25 +0000 2024"
    },
    {
        "User": "dan ✨️",
        "Content": "Acabei de ver um direitista brasileira dizendo que a KAMALA HARRIS é COMUNISTA kk....\n\nXandao derruba essa rede social de novo por favor",
        "Created_at": "Sun Nov 03 14:24:44 +0000 2024"
    },
    {
        "User": "La Résistance",
        "Content": "@elonmusk Se o americano esqueceu, eu não esqueci do envolvimento dela naquelas festas criminosas, horríveis e vergonhosas. É esse tipo de pessoa que endossa Kamala?",
        "Created_at": "Sun Nov 03 14:25:03 +0000 2024"
    },
    {
        "User": "Clayton Sales da silva",
        "Content": "@CNNBrasil Estão todos querendo, fugir da prisão, até Kamala está nessa por isso o desperero, Espero que os Americanos não Seja como Alguns , Brasileiro que caíram na conversa da picanha cervejinha e Amor,",
        "Created_at": "Sun Nov 03 14:25:06 +0000 2024"
    },
    {
        "User": "Celebrity Fanpage HKI",
        "Content": "Campanha de #JenniferLawrence para Kamala Harris em Las Vegas https://t.co/mjE29qHat6",
        "Created_at": "Sun Nov 03 14:25:18 +0000 2024"
    },
    {
        "User": "Celebrity Fanpage HKI",
        "Content": "#ChloeGraceMoretz sai como gay enquanto endossa Kamala Harris para presidente https://t.co/Ghtfa3GNxG",
        "Created_at": "Sun Nov 03 14:25:36 +0000 2024"
    },
    {
        "User": "D. Lactea",
        "Content": "@historia_pensar Kamala, não é de direita, nem de esquerda; mas é a única solução no momento para combater a vitória- ainda possível- da extrema direita num país como os Estados Unidos.\nE eu não quero dar uma palavra à favor disso.",
        "Created_at": "Sun Nov 03 14:25:44 +0000 2024"
    },
    {
        "User": "Jojo Bogomas",
        "Content": "@ZereinaldoJos Não foi erro. Biden mandou soltar Lula da prisão e bota-lo na presidência para ele fazer o que ele, Biden, manda. E se Biden mandou Lula declarar apoio à Kamala, Lula tem que declarar apoio à Kamala, se não quer voltar para Curitiba. É a diferença entre Allendes e Vargas que +",
        "Created_at": "Sun Nov 03 14:26:22 +0000 2024"
    },
    {
        "User": "analê ✨",
        "Content": "eu: ta saindo a caravana hoje \nmamae: pra que?\neu: pra voltar na kamala \nmamae: que? votar na kamala? como assim? https://t.co/XRerU6O6XR",
        "Created_at": "Sun Nov 03 14:26:30 +0000 2024"
    }
]