[
    {
        "User": "Keupeta",
        "Content": "@jvemchromatica @eleicoesempauta Deve ser isso ou a bixinha se decepcionou com o governo Biden/Kamala e só vai apoiar pq do outro lado é o Trump que ela odeia kkkkk",
        "Created_at": "Mon Nov 04 03:36:11 +0000 2024"
    },
    {
        "User": "Edward Wang",
        "Content": "@ivankatrumpo A. Kamala Harris= Chameleon",
        "Created_at": "Mon Nov 04 03:37:58 +0000 2024"
    },
    {
        "User": "Nicolle 🔴⚫",
        "Content": "@missicegurt97 @onlyguhxs @onmyraadar Kkkkkkk dar no mesmo se ela ganhar tbm. Mas a kamala é ultra direita. Os dois defendem Israel, Israel tá bem servido com qualquer um q ganhar 🤷🏽‍♀️ em qual mundo vc vive e não sabe disso? 😅",
        "Created_at": "Mon Nov 04 03:38:00 +0000 2024"
    },
    {
        "User": "RÁDIO LATINA BRAZIL",
        "Content": "@advmoreira_ue Esperimenta mexer nas armas dos cidadãos americanos pra ver no que ela vai se meter. Aqui não é o Brasil em que as pessoas aceitam as coisas caladas. Experimenta Kamala🤷🏻‍♂️",
        "Created_at": "Mon Nov 04 03:39:08 +0000 2024"
    },
    {
        "User": "José Nobrega",
        "Content": "@marcelorubens Cara se vc apoia euthanasia em pet assim como a sua galera da kamala.\nVc é um ser humano de merda",
        "Created_at": "Mon Nov 04 03:40:23 +0000 2024"
    },
    {
        "User": "José Nobrega",
        "Content": "@xicosa @tvcultura Cara se vc apoia euthanasia em pet assim como a sua galera da kamala?\n\nPeanut vive!!!",
        "Created_at": "Mon Nov 04 03:41:28 +0000 2024"
    },
    {
        "User": "José Nobrega",
        "Content": "@pedrorousseff Pedro se vc apoia euthanasia em pet assim como a sua galera da kamala.\nVc é um ser humano de merda",
        "Created_at": "Mon Nov 04 03:41:59 +0000 2024"
    },
    {
        "User": "Taison💥",
        "Content": "@choquei Irrelevante apoio deste ser. Kamala vencerá.",
        "Created_at": "Mon Nov 04 03:42:22 +0000 2024"
    },
    {
        "User": "thaís",
        "Content": "maya rudolph absolutamente lendária como kamala no snl eu to rachano",
        "Created_at": "Mon Nov 04 03:42:25 +0000 2024"
    },
    {
        "User": "José Nobrega",
        "Content": "@revistaforum @xicosa Caro jornazista: se vc apoia euthanasia em pet assim como a sua galera da kamala.\nVc é um ser humano de merda",
        "Created_at": "Mon Nov 04 03:42:25 +0000 2024"
    },
    {
        "User": "Eduardo Bonifacio",
        "Content": "@profpaulamarisa A eleição teve Kamala dilmando, ataque ao Trump e cédulas queimadas. Mas será decicida com o Esquilo franco?! Igual tentaram colocar nas costas do Biroliro em 2017. É o fim da picada, Brasil sendo escola pro mundo. Confia que EUA vai salvar nóis em 25",
        "Created_at": "Mon Nov 04 03:42:48 +0000 2024"
    },
    {
        "User": "Zen",
        "Content": "@neoclassics1 @Cardoso Claro! Eles são o estado! Já viu a Kamala lá dizendo quando eu for presidente vou fazer isso... muié, tu já tá lá, não fez ainda por que?",
        "Created_at": "Mon Nov 04 03:42:51 +0000 2024"
    },
    {
        "User": "José Nobrega",
        "Content": "@GugaNoblat Cara se vc apoia euthanasia em pet assim como a sua galera da kamala?\nSe sim, vc é um ser humano de merda!!!!",
        "Created_at": "Mon Nov 04 03:42:59 +0000 2024"
    },
    {
        "User": "Ulysses Amorim",
        "Content": "Eu não sei vocês, mas quando vejo AXÉ KAMALA eu só penso nisso:\n\n@danielamercury \n@KamalaHarris https://t.co/q73oQkYD60",
        "Created_at": "Mon Nov 04 03:43:36 +0000 2024"
    },
    {
        "User": "Jefferson Da Silveira",
        "Content": "@eleicoesempauta NYT se declarou apoiador de Kamala... @eleicoesempauta vocês não sabem disto?",
        "Created_at": "Mon Nov 04 03:45:17 +0000 2024"
    },
    {
        "User": "Luciana A Única🌠CPX (◕‿◕✿)",
        "Content": "@EricSpracklen @jairbolsonaro E claro PARASITA, depois de vc ver o PRESIDENTE LULA AA AAAAAAAA AFIRMAR  QUE TORCE PELA KAMALA vc não  iria perder a chance de afirmar o apoio ao  LUNÁTICO Americano ASSIM   COMO VC  GOLPISTA, SAFADO. E CANALHA ACHANDO QUE QUE SE ESSE SER ACÉFALO  GANHAR A ELEIÇÃOPODE TE SALVAR",
        "Created_at": "Mon Nov 04 03:45:26 +0000 2024"
    }
]