[
    {
        "User": "Bitcoin, Criptomoedas & As Principais Notícias",
        "Content": "🇺🇲 | Uma máquina de votação em Kentucky não permitiu que um eleitor selecionasse o nome de #DonaldTrump\n\nAo clicar no nome (#Trump), a máquina seleciona automaticamente #Kamala Harris.\n\n#elonmusk #news #noticas #mundo https://t.co/r65O7T7pFU",
        "Created_at": "Fri Nov 01 03:19:30 +0000 2024"
    },
    {
        "User": "mutirão Globo de Ouro Fernanda Torres Best Actress",
        "Content": "liniker cantando quando eu alçar o voo mais bonito da minha vida quem me chamará de amor de gostosa de querida e eu assim na concha sozinho https://t.co/WkGjvARoYb",
        "Created_at": "Fri Nov 01 03:20:00 +0000 2024"
    },
    {
        "User": "Ket 💋🕷️",
        "Content": "Alguém conseguiu ver a JLo  na transmissão da Kamala?",
        "Created_at": "Fri Nov 01 03:20:04 +0000 2024"
    },
    {
        "User": "absolute mau",
        "Content": "odeio o fato de que a kamala tá ali",
        "Created_at": "Fri Nov 01 03:21:35 +0000 2024"
    },
    {
        "User": "marcinho537",
        "Content": "@Alphafox78 Por isso kamala abriu as fronteiras da América para todos imigrantes ilegais. Para serem eleitores dela e aumentar a criminalidade nos Estados Unidos.",
        "Created_at": "Fri Nov 01 03:23:51 +0000 2024"
    },
    {
        "User": "Matheus Silva",
        "Content": "🇺🇸 Kamala Harris encerrará sua campanha na segunda-feira na Pensilvânia, onde fará três comícios nas cidades:\n\n📍Allentown\n📍Pittsburgh \n📍Philadelphia https://t.co/k7DvjXGOxz",
        "Created_at": "Fri Nov 01 03:26:00 +0000 2024"
    },
    {
        "User": "Wilson Duarte",
        "Content": "@TumultoBR Aproveitaram as pesquisas que apontam a Kamala como presidente dos EUA …?",
        "Created_at": "Fri Nov 01 03:27:10 +0000 2024"
    },
    {
        "User": "little rafa",
        "Content": "gente votar na kamala amanhã ônibus frescão leito bem confortável rumo a washington dc mto axé https://t.co/yRabaLO2S1",
        "Created_at": "Fri Nov 01 03:27:22 +0000 2024"
    },
    {
        "User": "Ax",
        "Content": "No outro extremo do Polo humoristico Kamala daria Marketing emitando Trump bastava colocar em seu costume uma gravata vermelha estirada passando pelo umbigo...",
        "Created_at": "Fri Nov 01 03:27:57 +0000 2024"
    },
    {
        "User": "PAULO GUSTAVO MORAES DE ALMEIDA",
        "Content": "@joaoantoniogam @benelmescany Se Kamala vecencer na Pensilvânia, ela vence no colégio eleitoral!",
        "Created_at": "Fri Nov 01 03:28:27 +0000 2024"
    },
    {
        "User": "Fátima Pessoa 🇧🇷💯🇧🇷",
        "Content": "🇺🇸 - Os Vingadores em reunião para salvar a democracia e eleger Kamala Harris como a próxima presidente.\n\"Homem de ferro tá mais avariado que cabo velho com 2000 dias de mar em batateiro a vapor 😅🤣\nParece um bate papo entre pedófilos \" - leitor https://t.co/rAIHPTumn2",
        "Created_at": "Fri Nov 01 03:29:30 +0000 2024"
    },
    {
        "User": "Must Love 🐶",
        "Content": "Vote.  Vote for Us.  Vote for Kamala https://t.co/C5RH88LTu0",
        "Created_at": "Fri Nov 01 03:29:50 +0000 2024"
    },
    {
        "User": "luiz carlos zacho",
        "Content": "@realDonaldTrump ESSA VERME KAMALA, É A GUERRILHEIRA  ANTADILMA",
        "Created_at": "Fri Nov 01 03:30:04 +0000 2024"
    },
    {
        "User": "Vitor Santos",
        "Content": "Durante participação no WW, Carlos Gustavo Poggio, professor de Ciência Política do Berea College, afirmou que a associação de Kamala Harris com a administração do presidente americano, Joe Biden, é o principal desafio da democrata #WW",
        "Created_at": "Fri Nov 01 03:31:21 +0000 2024"
    },
    {
        "User": "Vitor Santos",
        "Content": "Durante participação no WW, Carlos Gustavo Poggio, professor de Ciência Política do Berea College, afirmou que há nos estados-chave dos Estados Unidos uma disputa muito apertada entre Kamala Harris e Donald Trump #WW",
        "Created_at": "Fri Nov 01 03:31:37 +0000 2024"
    },
    {
        "User": "luiz carlos zacho",
        "Content": "@realDonaldTrump ANTADILMA FOI A PRESIDENTE CASSADA DO BRASIL POR PEDALADAS FISCAIS E É TÃO ANALFABETA FUNCIONAL COMO ESSA TAL KAMALA, ESQUERDISTA ATÉ AS RAIZES DI CABELO, TRAIDORAS DO POVO BRASILEIRO E AMERICANOS",
        "Created_at": "Fri Nov 01 03:33:09 +0000 2024"
    },
    {
        "User": "Fernando Silva 𝕏 ",
        "Content": "Verdade ou manipulação?\n\n Uma máquina de votação em Kentucky não permitiu que um eleitor selecionasse o nome de Donald Trump\n\nAo clicar no nome (Trump), a máquina seleciona automaticamente Kamala Harris.\n\nVia the info https://t.co/tU1Mtoew6Y",
        "Created_at": "Fri Nov 01 03:35:08 +0000 2024"
    },
    {
        "User": "melissa voorhees",
        "Content": "@markpaarker @bchartsnet ai cala a boca leitão a propria taylor já declarou apoio a kamala",
        "Created_at": "Fri Nov 01 03:38:06 +0000 2024"
    }
]