[
    {
        "User": "Sidney 🇺🇦",
        "Content": "Será que é só na minha timeline aqui no X que começou a aparecer sem parar as postagens do Elon Musk (o dono dessa plataforma), Donald Trump e de perfis da extrema direita brasileira?",
        "Created_at": "Thu Oct 31 19:37:22 +0000 2024"
    },
    {
        "User": "Robert Luke Smith",
        "Content": "As máquinas de votação do Kentucky estão supostamente impedindo os eleitores de selecionar o nome de Donald Trump, selecionando automaticamente Kamala Harris. A máquina de votação no Condado de Laurel, Kentucky, está atualmente offline e aguardando inspeção pelo Procurador-Geral.",
        "Created_at": "Thu Oct 31 19:39:08 +0000 2024"
    },
    {
        "User": "What's a Kilometer? | Eleições EUA 2024",
        "Content": "KAMALA HARRIS NA FRENTE DE DONALD TRUMP NO SWING STATE DA PENSILVÂNIA\n\n📝CMC-Rose Institute/YouGov\n📅07-17/10 \n🧍‍♂️eleitores registrados\n\n🔵 Harris - 48% (+2)\n🔴 Trump - 46%\n\nos candidatos estão empatados tecnicamente\n\n*margem de erro: 3.40 pontos https://t.co/Ex6pIHx9ll",
        "Created_at": "Thu Oct 31 19:42:29 +0000 2024"
    },
    {
        "User": "LU MIRANDA",
        "Content": "@joaquimrib1801 Tudo é possível acontecer...\nOro a DEUS para que SUA VONTADE seja a vitória de Trump!\nPrefiro acreditar que Donald Trump vai vencer e muita coisa BOA vai acontecer também aqui no Brasil!\nA FÉ é a certeza daquilo que ESPERAMOS mas ainda não vemos. \nDevemos orar sem cessar.",
        "Created_at": "Thu Oct 31 19:42:42 +0000 2024"
    },
    {
        "User": "Most Wanted Killer",
        "Content": "@FelipeEmanuelSS @geek_macho @JamesGunn Notícias: vamos chamar o Donald Trump de fascista e nazista a exaustão para difama-lo e vencer a eleição\n\nJames Gunn abertamente esquerdista: posta foto de superman (próximo projeto da dc para ser lançado nos cinemas) capturando Nazista em tempo que o foco dos assuntos é eleições",
        "Created_at": "Thu Oct 31 19:42:57 +0000 2024"
    },
    {
        "User": "Jovem Pan News",
        "Content": "O ex-presidente Donald Trump fez uma aparição inusitada ao subir em um caminhão de lixo decorado com seu nome; Luca Bassani traz mais detalhes. \n\n📺 Confira na JP News e Panflix 👉 https://t.co/TCe5DwoaWT\n\n#LinhadeFrente https://t.co/T0EJnKPnEj",
        "Created_at": "Thu Oct 31 19:45:00 +0000 2024"
    },
    {
        "User": "Your deepest thoughts🇧🇪",
        "Content": "@PsksNald Agenda league 😂😂😂",
        "Created_at": "Thu Oct 31 19:45:08 +0000 2024"
    },
    {
        "User": "Mike McDonald",
        "Content": "12:30am EST Nov 6",
        "Created_at": "Thu Oct 31 19:46:45 +0000 2024"
    },
    {
        "User": "Opera Mundi",
        "Content": "Empresário promoveu sorteios milionários ilegais a eleitores que votam por Donald Trump em estados-pêndulo\n\nhttps://t.co/e6JROEExhC",
        "Created_at": "Thu Oct 31 19:47:21 +0000 2024"
    },
    {
        "User": "O Bitcoin",
        "Content": "Donald Trump celebra aniversário do White Paper do Bitcoin\nNotícia completa: \nhttps://t.co/oBKdjG6c2q\n\n#bitcoin https://t.co/hBhlmjuwwd",
        "Created_at": "Thu Oct 31 19:49:56 +0000 2024"
    },
    {
        "User": "Alon",
        "Content": "@NewYorker Donald Trump governou os USA por 4 anos, imprensa não foi calada e ninguém foi preso por se opor à seu governo. Nos 4 anos de Biden/Kamala, Steve Bannon foi preso. Que partido e presidente persegue a imprensa e o cidadão americano?",
        "Created_at": "Thu Oct 31 19:51:10 +0000 2024"
    },
    {
        "User": "KKD",
        "Content": "@Matthewcanwrite @mcuban @SRuhle @maddow @ProjectLincoln @cnnbrk @CivicMediaUS @Liz_Cheney @MeidasTouch Mark is dense, imo",
        "Created_at": "Thu Oct 31 19:52:53 +0000 2024"
    },
    {
        "User": "Rui Lima",
        "Content": "Expresso, o LIXO tendencioso a falar de lixo!\n\n\"comentários considerados racistas, feitos por um orador num comício de Donald Trump.\"\n\nÉ impressionante como estes pasquins repetem uma manipulação de uma piada de um comediante que goza com o problema real do lixo em Porto Rico e",
        "Created_at": "Thu Oct 31 20:05:25 +0000 2024"
    },
    {
        "User": "Ronnie Vieira",
        "Content": "TRADUÇÃO: O pior cenário para o governo corrupto e antidemocrático que a imprensa e o STF estabeleceram no Brasil e a eleição de Donald Trump",
        "Created_at": "Thu Oct 31 20:06:47 +0000 2024"
    },
    {
        "User": "NEWSABT",
        "Content": "Donald Trump usa caminhão de lixo para criticar comentário de Joe Biden.\n\nDonald Trump utiliza um caminhão de lixo para criticar Joe Biden após comentários depreciativos, gerando controvérsia e repercussão nas redes sociais.\n\nSaiba mais em: https://t.co/ypaC6fBfAU https://t.co/OES6rHuJv9",
        "Created_at": "Thu Oct 31 20:08:32 +0000 2024"
    },
    {
        "User": "Sapo Pepe remasterizado ☭⃠",
        "Content": "Estou indo exatamente agora ir para os Estados Unidos votar em Donald Trump para presidente dps desse vídeo pqp bixo",
        "Created_at": "Thu Oct 31 20:11:32 +0000 2024"
    }
]