[
    {
        "User": "Expresso",
        "Content": "Nos apoios de celebridades, Kamala bate Trump e acaba de obter reforços de \"última hora\" com piada sobre Porto Rico https://t.co/jc2YchD2tI",
        "Created_at": "Sat Nov 02 13:02:15 +0000 2024"
    },
    {
        "User": "micael ♥︎",
        "Content": "@cardipower Nicki postou um gif rindo da cardi fazendo discurso na campanha da kamala",
        "Created_at": "Sat Nov 02 13:02:19 +0000 2024"
    },
    {
        "User": "Éric Vizú",
        "Content": "@laiszzzzz @elonmusk @realDonaldTrump Eu vi a Beyonce apoiando a Kamala então acho que aqui é ela que vai vencer 🙏🙏 se Deus quiser",
        "Created_at": "Sat Nov 02 13:02:30 +0000 2024"
    },
    {
        "User": "Rodrigo Benardo",
        "Content": "@GloboNews As projeções da CNN mostraram que vai dar Kamala, são tantas pesquisas com resultados diferente que não dar pra cravar nada",
        "Created_at": "Sat Nov 02 13:02:54 +0000 2024"
    },
    {
        "User": "Davy.",
        "Content": "@KamalaHarris Deus abençoe você, Kamala Harris",
        "Created_at": "Sat Nov 02 13:02:56 +0000 2024"
    },
    {
        "User": "barba ruiva",
        "Content": "imagina um festival com todas essas artistas que apoiam a kamala putz",
        "Created_at": "Sat Nov 02 13:03:00 +0000 2024"
    },
    {
        "User": "Paolo Zanotto, D.Phil.",
        "Content": "Kamala coroada por filiada da ABC durante transmissão do GP de F1 do México com 52% dos votos! Por engano? ou para assustar o eleitores tardios? https://t.co/MeKQSPYrwp",
        "Created_at": "Sat Nov 02 13:03:08 +0000 2024"
    },
    {
        "User": "Felipe Santos",
        "Content": "@Amzng_Peter Eu duvido q eles zoem isso, embora a Victória Newman e uma paródia da Kamala Harris mas acho q vão evitar zoar",
        "Created_at": "Sat Nov 02 13:03:13 +0000 2024"
    },
    {
        "User": "Cristina Torres",
        "Content": "@CCambara2 Pior que tem gente do nosso campo criticando o posicionamento do Lula. E ainda o criticam com deboche \"Axé Kamala\" como se tivesse sido ele a ter proferido tal frase.\nOnde Lula está errado? Pelo amor!",
        "Created_at": "Sat Nov 02 13:03:35 +0000 2024"
    },
    {
        "User": "Leandro",
        "Content": "Lula diz torcer para Kamala ganhar nos Estados Unidos após democracia ruir com TRUMP",
        "Created_at": "Sat Nov 02 13:04:07 +0000 2024"
    },
    {
        "User": "O Carteiro 🇧🇷🇺🇲🇮🇱🇷🇺",
        "Content": "@LulaOficial Calma gente, vocês não estão entendendo o lula, a kamala ganhando lá talvez ela afunde o país deles igual o Lula está fazendo com o nosso, e com isso o dólar vai abaixar",
        "Created_at": "Sat Nov 02 13:04:19 +0000 2024"
    },
    {
        "User": "mUx4u",
        "Content": "@urso_de_shorts @Mecca_on_fire Posso entender por choque de expectativas a vitoria de Kamala?",
        "Created_at": "Sat Nov 02 13:04:20 +0000 2024"
    },
    {
        "User": "gabriel archanjo",
        "Content": "@OdnaldaW2 Eminem não está envolvido e foi no comício da Kamala",
        "Created_at": "Sat Nov 02 13:04:30 +0000 2024"
    },
    {
        "User": "Felipe",
        "Content": "Fui com sede ver o vídeo do desentendimento no jornal da gnews pra falar mal do Demétrio, já perdi a paciência com ele, mas a situação ali não é preto no branco. Ele tá bem errado em ignorar a questão de gênero na resistência do eleitorado a Kamala, mas acho sacanagem +",
        "Created_at": "Sat Nov 02 13:04:45 +0000 2024"
    },
    {
        "User": "saga do bsky",
        "Content": "@onikolewinsky Se a Kamala perder vão culpar tanto ela",
        "Created_at": "Sat Nov 02 13:05:00 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "A academia lotada num sábado de feriados, vão tomar a Substância sei lá",
        "Created_at": "Sat Nov 02 13:05:04 +0000 2024"
    },
    {
        "User": "CeilandiaEmAlerta",
        "Content": "Lula diz que torce pela vitória de Kamala Harris na eleição presidencial dos EUA https://t.co/BwmNww2m0L Para o presidente brasileiro, a vitória de Harris seria mais benéfica para a democracia\n\n247 – O presidente Luiz Inácio Lula da Silva (PT) afi https://t.co/kaiq7raQrH",
        "Created_at": "Sat Nov 02 13:05:20 +0000 2024"
    }
]