[
    {
        "User": "Roberto Ferreira Gomes",
        "Content": "@elonmusk Deus nos ajude se essa Kamala vencer.",
        "Created_at": "Mon Nov 04 19:51:33 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "WHATSAPP É DO ZURRAEBERRA - GLOBALISTA DA NOM\n\nGLOBALISTAS DA NOM CRIARAM COMUNISMO\n\nIA DO WHATSAPP FOI CRIADA P/ COMUNISTA\n\nCOMUNISTA DO STF USA FERRAMENTA DOS GLOBALISTAS\n\nDonald Trump Kamala Harris Biden Gaza Lula O Enem Covid Go Trump Cuba Venezuela #Trump2024 Estados Unidos",
        "Created_at": "Mon Nov 04 19:51:37 +0000 2024"
    },
    {
        "User": "Rita Campos🇧🇷",
        "Content": "@GloboNews @sandraacoutinho @sandraacoutinho aqui sua ATRIZ Kamala.\nFalando em grupo, dependendo d qual a FAKE Kamala está falando..narrativa muda p/agradar.Foi desmascarada pela CNN\n\nPro público muçulmano em Michigan,Kamala defende HAMAS contra Israel\n\nPro público judeu na Pensilvânia,Kamala defende Israel",
        "Created_at": "Mon Nov 04 19:51:37 +0000 2024"
    },
    {
        "User": "Caveira Fumante",
        "Content": "@DonVianna Tu viu a Kamala falando de greedflation ? Eu só vi de controle de preços",
        "Created_at": "Mon Nov 04 19:51:37 +0000 2024"
    },
    {
        "User": "pedra25",
        "Content": "@RaquelVarelaHis ...vou tentar manter a televisão desligada como sempre faço ... farto fartinho de endrominhação comunista ... até aposto que para si o trump é diabólico e a kamala uma libertadora ... isenção, rigor e faz-me rir ...",
        "Created_at": "Mon Nov 04 19:51:46 +0000 2024"
    },
    {
        "User": "Guilherme Bártholo",
        "Content": "Será que a Taliria Petrone tá ansiosa pra cumprir seu dever histórico de eleger Kamala Harris? https://t.co/fbYXR5q8KS",
        "Created_at": "Mon Nov 04 19:52:03 +0000 2024"
    },
    {
        "User": "Joan Crawford-Taylor Swift-Adele-Lana-Anitta",
        "Content": "@Ricardo41882252 Ah pq eu vejo democratas acreditando em polls q o Trump está liderando\n\ne os republicanos n são assim\neles olham a Kamala na frente e falam q é fake\n\neles são mais fieis!",
        "Created_at": "Mon Nov 04 19:52:17 +0000 2024"
    },
    {
        "User": "O Tempo",
        "Content": "Especial Eleições nos EUA : Conheça o cenário, análises de mercado e projeções de resultado \n\nDe um lado, o republicano Donald Trump, envolto em polêmicas; de outro, a democrata Kamala Harris, que busca firmar uma agenda progressista própria\n https://t.co/J4PR48VaLx",
        "Created_at": "Mon Nov 04 19:52:19 +0000 2024"
    },
    {
        "User": "Abmir Aljeus 🇧🇷🇺🇸🇮🇱",
        "Content": "É espantosa e inacreditável a quantidade e variedade de trapaças, truques sujos e fraudes praticados SEMPRE pelos demos esquerdistas.\nNessa, colocam um pontinho no lugar da Kamala. Se a pessoa não notar e votar em Trump, o voto será anulado (marcas em 2 candidatos).",
        "Created_at": "Mon Nov 04 19:52:35 +0000 2024"
    },
    {
        "User": "José Luiz Varella 🎥 💫 🌟",
        "Content": "Diferente do Brasil, onde os resultados são divulgados apenas horas depois do pleito, nos EUA o processo de apuração dos votos pode demorar dias  especialmente quando a corrida pela Casa Branca está acirrada, como é o caso da disputa entre Trump e Kamala Harris neste ano.",
        "Created_at": "Mon Nov 04 19:52:42 +0000 2024"
    },
    {
        "User": "Roger",
        "Content": "@josiasteofilo Com kamala no poder viveremos a terceira guerra",
        "Created_at": "Mon Nov 04 19:52:44 +0000 2024"
    },
    {
        "User": "gabriel🐝",
        "Content": "nevada deve ir com kamala\n\ntudo indo em direção dela ganhar amanhã",
        "Created_at": "Mon Nov 04 19:52:46 +0000 2024"
    },
    {
        "User": "webdivo fabinho",
        "Content": "a pesquisa mais confiável dos eua (selzer) dá kamala como vencedora em Iowa, um estado tradicionalmente republicano, o que pode fazer com que ela some 282 delegados\n\npéssima noticia para trump e um sinal de vantagem dos democratas no meio-oeste (wisconsin, michigan e pensilvania) https://t.co/9mnlkuUvyB",
        "Created_at": "Mon Nov 04 19:52:48 +0000 2024"
    },
    {
        "User": "Dantes 🇷🇺",
        "Content": "@lucas_br8 @NBCNews E Votarão na Kamala no dia 5 quantos pontos?",
        "Created_at": "Mon Nov 04 19:52:49 +0000 2024"
    },
    {
        "User": "Paulo Almeida",
        "Content": "@sofiafonsoferre Estes gajos são ridículos. Peçam ao Paulo Baldaia para pegar nas entrevistas da Kamala Harris, explicar o que ela quer dizer quando começa com aquelas \"word sallads\". Isso sim era jornalismo, explicar porque uma vice-presidente permitiu um presidente senil durante tanto tempo.",
        "Created_at": "Mon Nov 04 19:52:51 +0000 2024"
    },
    {
        "User": "Amigo do Amigo do TwoSaints",
        "Content": "@rcruz80 @emilioduquem Eu  apoio a Kamala e pra provar isso já votei 5x junto com uns parentes meus já falecidos.",
        "Created_at": "Mon Nov 04 19:52:57 +0000 2024"
    },
    {
        "User": "Bruno Ribeiro",
        "Content": "@thaleseb Em resumo, todo mundo apostando numa vitória da Kamala, mesmo que apertada.\nMas é engraçado ver o pessoal xingando só pq não é o resultado que querem.",
        "Created_at": "Mon Nov 04 19:53:12 +0000 2024"
    }
]