[
    {
        "User": "Padeira de Aljubarrota",
        "Content": "@TiagoCar00797 @pedro____world Novamente, vá-se informar melhor relativamente ao projecto 2025 e deixe de fazer figuras. \n\nPassamos agora para Jan 6? Ok \n\nAcha que a figura do Trump foi pior do que da Kamala durante os riots em Minnesota?\n\nVenha o Diabo e escolha.\n\nHoje em dia (com internet e tudo) pesquise",
        "Created_at": "Mon Nov 04 08:53:05 +0000 2024"
    },
    {
        "User": "André Dias Moreira",
        "Content": "@GloboNews @MarceloLins68 Quem está atacando mesmo???? Ninguém vê isso. Quem gosta de segregar e criar nomenclaturas é, justamente, o lado da Kamala",
        "Created_at": "Mon Nov 04 08:55:02 +0000 2024"
    },
    {
        "User": "Oliva Muller",
        "Content": "@PopBase todas que pedem votos para a pedófila Kamala. são do mesmo antro do P Duddy onde crianças era mortas em rituais vitimas de estupros e violências para cioleya de adenocrom. por isso essas belharadas n ficam velhas, a Opra82 anos. crianças assassinadas cruelmente.50 corpos achados",
        "Created_at": "Mon Nov 04 08:57:10 +0000 2024"
    },
    {
        "User": "@Renk160",
        "Content": "@folha Nossa..... agora seja imparcial e mostre que a Kamala se parece com a porta da casa do Superman.",
        "Created_at": "Mon Nov 04 08:57:20 +0000 2024"
    },
    {
        "User": "Johansson",
        "Content": "@NewsLiberdade Deixa de rodeio senhora Kamala, diga que ama a censura total, geral e irrestrita.",
        "Created_at": "Mon Nov 04 08:57:57 +0000 2024"
    },
    {
        "User": "yas + min",
        "Content": "KAMALA SIMPLESMENTE USANDO “Long Live TV” COMO MÚSICA DE FUNDO AAAAA",
        "Created_at": "Mon Nov 04 08:59:17 +0000 2024"
    },
    {
        "User": "Zathi 🫠",
        "Content": "@lschwelm @Metropoles Rapaz, eu acho que com o apoio do Lula a kamala Trump ganha",
        "Created_at": "Mon Nov 04 09:00:25 +0000 2024"
    },
    {
        "User": "Haisem Abaki",
        "Content": "Bom dia. EUA: pesquisas emboladas. Sem provas, Trump lança dúvidas sobre processo eleitoral. Em estado com eleitorado árabe, Kamala promete acabar com guerra em Gaza. Balanço do Enem. Chuva e apagão em SP. Estresse no câmbio faz Haddad cancelar viagem.\nhttps://t.co/rdfptQWlVf",
        "Created_at": "Mon Nov 04 09:02:12 +0000 2024"
    },
    {
        "User": "José Maria de Jezus",
        "Content": "Kamala também mente que nem sente, porém a CNN americana trouxe à tona as mentiras dela.\n\nhttps://t.co/Ia7SXVUC1V",
        "Created_at": "Mon Nov 04 09:02:57 +0000 2024"
    },
    {
        "User": "Ivan M Bulhões",
        "Content": "Eleitores do Yankeestão definem amanhã quem será o próximo presidente da plutocracia. Kamala e Trump mostram-se empatados ao final da corrida. Campanha d Trump prepara contestação em caso de derrota e autoridades do império decadente temem caos nas hrs seguintes ao fim da votação https://t.co/YfnxsQbpzH",
        "Created_at": "Mon Nov 04 09:03:11 +0000 2024"
    },
    {
        "User": "ana CRISTINA CRIS",
        "Content": "ACABOU: um esquilo acaba de enterrar as chances de Kamala Harris e faz T... https://t.co/wWZchwUlMJ via @YouTube ENTERRO  CAVALA ...OPS KAVALA",
        "Created_at": "Mon Nov 04 09:03:57 +0000 2024"
    },
    {
        "User": "Cesar",
        "Content": "@diogomainardi Esses dias vi uma matéria onde defendeu a Kamala ... Ou entendi errado, ou isso só demonstra que você ainda está iludido com o sistema. \nVocê pode não gostar dos nomes da direita, ok, mas nessa altura do campeonato defender a esquerda é muita ingenuidade, ou má fé.",
        "Created_at": "Mon Nov 04 09:03:58 +0000 2024"
    },
    {
        "User": "PrimeEsgaio🇵🇹",
        "Content": "@lfcRomantico Acho que dá mesma forma que o Trump colocou isso aí a kamala o podia ter feito então",
        "Created_at": "Mon Nov 04 09:04:42 +0000 2024"
    },
    {
        "User": "La Storia Siamo Noi!",
        "Content": "Os Satanistas de Kamala....já nem escondem o seu AntiCristo.",
        "Created_at": "Mon Nov 04 09:04:58 +0000 2024"
    },
    {
        "User": "Liberals Against Kamala",
        "Content": "@giveu2tictacs @donlemon ZERO",
        "Created_at": "Mon Nov 04 09:05:05 +0000 2024"
    },
    {
        "User": "Guilherme Alcântara 𝕏",
        "Content": "@defiremora O mercado cripto sangraria sem kamala vencer",
        "Created_at": "Mon Nov 04 09:05:34 +0000 2024"
    },
    {
        "User": "aurelio",
        "Content": "@NewsLiberdade trankeira já perdeu kamala já ganhou  pode escrever 👏👏👏👏👏👏👏",
        "Created_at": "Mon Nov 04 09:07:04 +0000 2024"
    },
    {
        "User": "celianog",
        "Content": "@AndreGA_Pe Apoia Kamala pq a esquerda é legal! Pedofilia para esquerda não é crime! Deus cuidará de vocês,  filhos do cão!",
        "Created_at": "Mon Nov 04 09:07:44 +0000 2024"
    },
    {
        "User": "No Front Militar",
        "Content": "Últimas notícias:\n\nDe acordo com reportagem do Jornal Wall Street Journal (em anexo), o Irã prefere Kamala Harris a Donald Trump (nas eleições presidenciais nacionais dos EUA) — de acordo com as próprias agências de inteligência dos EUA. https://t.co/379HtwywXB",
        "Created_at": "Mon Nov 04 09:09:12 +0000 2024"
    }
]