[
    {
        "User": "andinho",
        "Content": "gente, de onde vai sair a excursão aqui de salvador pra ir votar na kamala?  #AxeKamala",
        "Created_at": "Mon Nov 04 10:22:02 +0000 2024"
    },
    {
        "User": "Freiheit",
        "Content": "@desireerugani Se Kamala vencer, a agenda woke virá mais forte que nunca! A sociedade entrará em colapso.",
        "Created_at": "Mon Nov 04 10:22:17 +0000 2024"
    },
    {
        "User": "D. /ᐠ -˕-マ",
        "Content": "Foi pra isso que eu fiz o L 😭😭  axe kamala",
        "Created_at": "Mon Nov 04 10:22:30 +0000 2024"
    },
    {
        "User": "Jusue",
        "Content": "@expresso Quem é que pode ter duvidas entre kamala harris e Donald Trump? Quem? 🤣 https://t.co/bMl5G7UUEl",
        "Created_at": "Mon Nov 04 10:23:06 +0000 2024"
    },
    {
        "User": "JM",
        "Content": "@docGX2 Já dei meu prognóstico. Kamala vence nos 3 estados blue se for considerada apenas a médias das sondagens dos ultimos 2-3 dias. Tivesse como adversário Haley ou DeSanctis e seria um landslide a favor dos Republicanos. Mas não. Escolha entre 2 péssimos candidatos. E vem litigação.",
        "Created_at": "Mon Nov 04 10:23:07 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "Kamala \nOs democratas qurem a america um partido unico.\n\nUm país comunista.\nEsse é plano dela.\n\nPara fica no poder por muitos anos.\n\nSeus filhos nao tera futuro.\nAlimentos e dinheiro\nSomente pobreza\nCrimes\nE morte https://t.co/mLo21WtaFy",
        "Created_at": "Mon Nov 04 10:23:07 +0000 2024"
    },
    {
        "User": "Valor Econômico",
        "Content": "Desafios em comum, propostas de Kamala e Trump levam a dois mundos diferentes nos EUA\nhttps://t.co/HMExcuNJHu",
        "Created_at": "Mon Nov 04 10:24:03 +0000 2024"
    },
    {
        "User": "JM",
        "Content": "@paulolisboa98 @docGX2 Se o Michigan e Wisconsin cairem para Kamala, a Pennsyvania vai no mesmo sentido. A bronca com os porto-riquenhos, mais mulheres a votar Kamala e o facto das sondagens aplicarem um factor corretivo a favor de Trump, mais a recuperação de agora, indiciam esses estados para Kamala.",
        "Created_at": "Mon Nov 04 10:25:20 +0000 2024"
    },
    {
        "User": "MAURO RIOS",
        "Content": "@choquei Com esse apoio inútil, agora temos a certeza que a Kamala Harris vencerá as eleições.",
        "Created_at": "Mon Nov 04 10:26:08 +0000 2024"
    },
    {
        "User": "Lion’s_Mane",
        "Content": "@saras76 A vote for Kamala-Obama is a vote for pedophiles https://t.co/d43lxGnzix",
        "Created_at": "Mon Nov 04 10:26:18 +0000 2024"
    },
    {
        "User": "Eduardo Pedrosa",
        "Content": "@marcelorubens Realidade: Trump defende o fim das guerras apoiadas por Kamala e Biden \nTrump defende o fim da censura , Kamala a censura \nO mundo está de cabeça pra baixo",
        "Created_at": "Mon Nov 04 10:26:22 +0000 2024"
    },
    {
        "User": "Lucas eyder",
        "Content": "@advmoreira_ue Comece pelo Texas Kamala, você terá todo o meu apoio! Rsrsrs",
        "Created_at": "Mon Nov 04 10:26:24 +0000 2024"
    },
    {
        "User": "Saulinho",
        "Content": "@CNNBrasil O confisco obrigatório de armas é uma ótima ideia — se o Congresso não agir dentro dos primeiros cem dias da minha administração, tomarei medidas executivas. Diz, Kamala Harris\n\nProjeto de ditadora isso sim que ela é.",
        "Created_at": "Mon Nov 04 10:26:29 +0000 2024"
    },
    {
        "User": "Anderson Moraes",
        "Content": "@jairbolsonaro \"desenhando\" o que qualquer um que tem o mínimo de percepção de realidade já sabe. \nCom Trump o mundo viveu em paz, com Biden/kamala...\nSeja aqui ou em qq lugar, os arautos do \"paz e amor\" só entregam guerra e ódio (censura, p.ex). \nChega, Go Trump! https://t.co/lOPf0IPLZR",
        "Created_at": "Mon Nov 04 10:26:44 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Eu tenho muitas inseguranças mas graças a Deus não sobre ser solteiro",
        "Created_at": "Mon Nov 04 10:26:45 +0000 2024"
    },
    {
        "User": "Professora doida de peruca",
        "Content": "Kamala fazendo uma campanha revolucionária, pensando de forma inteligente os problemas sociais do país e franca com o eleitorado.\n\nLógico que vai perder. Os disparos unidos vai votar no Doritos humano que odeia gente trans, pelo direito de odiar uma pá de gente.",
        "Created_at": "Mon Nov 04 10:26:57 +0000 2024"
    },
    {
        "User": "paulinho",
        "Content": "Axé Kamala meu voto é seu",
        "Created_at": "Mon Nov 04 10:27:23 +0000 2024"
    },
    {
        "User": "joel wash",
        "Content": "@folha Tanto o Trump quanto a Kamala, será o início de tempos difíceis para o mundo inteiro.\nNão que até agora estava tudo as mil maravilhas, mas é que a partir do próximo mandato a coisa vai piorar pra todo mundo, anotem aí.",
        "Created_at": "Mon Nov 04 10:27:40 +0000 2024"
    }
]