[
    {
        "User": "Henrique Esteter",
        "Content": "O brasileiro médio sabe quem é Kamala?",
        "Created_at": "Thu Oct 31 14:19:21 +0000 2024"
    },
    {
        "User": "O Maciel 🇪🇪",
        "Content": "O Simpsons previram a vitória da Kamala.\n\nLisa Simpson é uma progressista das mais fervorosas, e em um dos episódios é a primeira presidente mulher eleita nos EUA.\n\nDoidera. https://t.co/4KuEPdqgbb",
        "Created_at": "Thu Oct 31 14:20:25 +0000 2024"
    },
    {
        "User": "Victor Siqueiraᶜᵃᵐ ⬛️🟨⬜️",
        "Content": "@_vitorhenrique @eleicoesempauta eu acho que vai dar Trump por margem pequena. Kamala tem rejeição alta?",
        "Created_at": "Thu Oct 31 14:20:26 +0000 2024"
    },
    {
        "User": "Lorena",
        "Content": "Minha parte eu fiz. Axe, Kamala. https://t.co/F1vCSjCMCB",
        "Created_at": "Thu Oct 31 14:20:27 +0000 2024"
    },
    {
        "User": "Marília da Silva 🇧🇷 🇮🇱",
        "Content": "@advmoreira_ue @Schwarzenegger seus músculos atrofiaram seu cérebro, não imaginava que você votaria em  Kamala Harris! Trump vencerá essa eleição!\n#Trump2024",
        "Created_at": "Thu Oct 31 14:20:28 +0000 2024"
    },
    {
        "User": "Zé Pincel",
        "Content": "@theluisribeiro Trump é merda e Kamala é cagalhão.",
        "Created_at": "Thu Oct 31 14:21:28 +0000 2024"
    },
    {
        "User": "Questão",
        "Content": "@Jota_Pe2kkjkkj @multiversombr Únicos sem sal e Cassie e o kamala",
        "Created_at": "Thu Oct 31 14:21:37 +0000 2024"
    },
    {
        "User": "O Especial De Natal do Relâmpago Macquem Careca",
        "Content": "@KIDINATIE Que??? Vc entendeu errado, Eu não disse isso, tô falando do James gun que está atacando Trump querendo meter que ele é nazi, sendo que Kamala é declaradamente comunista, coisa que vc mesmo disse, Superman é contra",
        "Created_at": "Thu Oct 31 14:22:39 +0000 2024"
    },
    {
        "User": "lesti (3-14)",
        "Content": "o povo comentando que o Burrow é Kamala https://t.co/u6M6CTZx2f",
        "Created_at": "Thu Oct 31 14:22:52 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "ai pqp o morango do bolo de jesus completamente turbinado de agrotóxico olha o tamanho disso",
        "Created_at": "Thu Oct 31 14:23:17 +0000 2024"
    },
    {
        "User": "lipe",
        "Content": "Axé kamala \n\n- Porto alegre, RS 📍",
        "Created_at": "Thu Oct 31 14:23:23 +0000 2024"
    },
    {
        "User": "Cassio silva",
        "Content": "@rafaferreiran Na minha opinião ele já perdeu, falo isso por que a Kamala tá tendo apoio de várias celebridades influentes",
        "Created_at": "Thu Oct 31 14:23:25 +0000 2024"
    },
    {
        "User": "Rick Mariante",
        "Content": "@SICNoticias Porque não falas das mentiras da Kamala e do compincha Tim Tampões vaginais...\nÉs um mentiroso asqueroso... https://t.co/fTG0AZQsna",
        "Created_at": "Thu Oct 31 14:23:40 +0000 2024"
    },
    {
        "User": "Adriano Alves da Rocha",
        "Content": "@jtorrescouto1 eu espero que sim. conheço muitos americanos e a vasta maioria vai votar na Kamala e uns quantos (a maioria) são republicanos",
        "Created_at": "Thu Oct 31 14:23:53 +0000 2024"
    },
    {
        "User": "📚 maria 🐝",
        "Content": "botar 3 milhoes de votos na kamala nos correios agora",
        "Created_at": "Thu Oct 31 14:24:07 +0000 2024"
    },
    {
        "User": "🇧🇷Tronnos",
        "Content": "Pessoal . Já sabemos o resultado das eleições nos USA .\n\nAfiliada da ABC transmite resultado das eleições americanas \"por engano\" durante transmissão ao vivo do Grande Prêmio do México de Fórmula 1. O resultado mostrava a vitória da democrata Kamala Harris com 52% dos votos. https://t.co/cPRPnrpEIp",
        "Created_at": "Thu Oct 31 14:24:31 +0000 2024"
    },
    {
        "User": "Discípulo Palestrino 🐽",
        "Content": "@eleicoesempauta Os dois vão assassinar gente financiando o regime  que promove a limpeza étnica palestina. Um deles vai fazer isso citando os próprios pronomes e com uma bandeira de arco-íris nas bombas. Pro cenário brasileiro o menos pior é a kamala",
        "Created_at": "Thu Oct 31 14:24:44 +0000 2024"
    },
    {
        "User": "TiagoM.PT",
        "Content": "@expresso A mais que previsível leitura do Expresso Socialista: a Kamala é a féniz que se ergue das cinzas; Trump só tem votos de quem não gosta dele.\nVcs são um jornalizo socialista inqualificável. Benditas redes sociais, e especialmente o X: ninguém saberia o que é realmente a verdade.",
        "Created_at": "Thu Oct 31 14:25:06 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "contenda",
        "Created_at": "Thu Oct 31 14:25:10 +0000 2024"
    }
]