[
    {
        "User": "Gustavo Rebello",
        "Content": "@deia_uti Em termos de probabilidade 60-65% de chances pra Kamala (jovens e independentes aparecendo e votando nela) vs 35-40% de chances pro Trump (latinos pela primeira vez votando mais Republicano do que Democrata, Independentes ficam no empate, jovem esqueceu de votar)",
        "Created_at": "Fri Nov 01 23:56:05 +0000 2024"
    },
    {
        "User": "MOTI.ON_design",
        "Content": "@ManfroiRenato A Globo tá desesperada fazendo campanha pra kamala e só matéria anti trump.. queria saber qual o interesse dela, nunca vi imprensa ser tão parcial assim",
        "Created_at": "Fri Nov 01 23:56:18 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "@mmxrttins @UltimoLegend Viado nojento",
        "Created_at": "Fri Nov 01 23:56:33 +0000 2024"
    },
    {
        "User": "Daniel Pinot Batista",
        "Content": "@davidpiraja_ Os vingadores gravaram vídeo de apoio pra Kamala. Já era pro laranjão",
        "Created_at": "Fri Nov 01 23:56:50 +0000 2024"
    },
    {
        "User": "Daniel",
        "Content": "Se Kamala ganhar, considere uma vitória para os globalistas. É a última peça que falta para completar o quebra-cabeça",
        "Created_at": "Fri Nov 01 23:57:05 +0000 2024"
    },
    {
        "User": "João Tampellini 🇧🇷🇺🇦",
        "Content": "\"A coisa tá feia nos EUA, né? Axé, Kamala!\"\n\nVocê acorda. O ano é 1807 e Lisboa ainda carrega as cicatrizes do terremoto de meio século atrás. Um conselheiro de confiança entra suas dependências privadas com pressa. Não há mais tempo.\n\nVocê é D. João VI. O Brasil te aguarda. https://t.co/K7Et0gUHD6",
        "Created_at": "Fri Nov 01 23:57:54 +0000 2024"
    },
    {
        "User": "Ricardo Ferreira",
        "Content": "A Kamala vai ser declarada vencedora, isto está tão roubado que até custa acreditar. É descarado. \nÉ para estas situações que os americanos criaram a segunda emenda...\nPrepararem-se",
        "Created_at": "Fri Nov 01 23:58:01 +0000 2024"
    },
    {
        "User": "babie",
        "Content": "Agora a kamala perde",
        "Created_at": "Fri Nov 01 23:58:50 +0000 2024"
    },
    {
        "User": "aôba juna",
        "Content": "Gabriel biologia compartilhando coisa de kamala harris??????? não compreendi",
        "Created_at": "Fri Nov 01 23:58:53 +0000 2024"
    },
    {
        "User": "Anderson Cavalli",
        "Content": "@g1 Putz perdeu Kamala kkkkkkk",
        "Created_at": "Fri Nov 01 23:59:18 +0000 2024"
    },
    {
        "User": "mutirão Globo de Ouro Fernanda Torres Best Actress",
        "Content": "jao e madá: mico. Queremos a vingança da Cacá! #voltaporcima",
        "Created_at": "Fri Nov 01 23:59:34 +0000 2024"
    },
    {
        "User": "Agência EFE",
        "Content": "A comunidade internacional precisa começar a mudar sua perspectiva sobre Israel, e a vitória da democrata Kamala Harris nas eleições presidenciais dos EUA pode ajudar a promover essa mudança, opinou nesta sexta-feira o embaixador da Palestina na ONU, Riyad Mansour.",
        "Created_at": "Sat Nov 02 00:00:01 +0000 2024"
    },
    {
        "User": "Arslougon2506",
        "Content": "@gugachacra vc foi perfeito na critica ao Atual Presidente,  na Edição 18, sobre os comentários dele, a respeito da  \"opção\" pela Kamala! \nIsso sim é imparcialidade! 👏🔟⭐️\n@MarceloLins68 @Rkrahenbuhl @arielpalacios @demetriomag @mervalpereira @laurojardim @ECantanhede",
        "Created_at": "Sat Nov 02 00:00:16 +0000 2024"
    },
    {
        "User": "Gustavo",
        "Content": "@Boscardin @Rlokschin @mzoeramos CNN? É serio que usa de fonte pra cravar vitória da Kamala, a CNN? Kkkkkk o canal tradicionalmente democrata e que colocava uma vitória acachapante da Hilary em 16. CNN em todas a suas projeções , nunca chega nem perto do que os Republicanos conseguem.\nTrump será eleito!",
        "Created_at": "Sat Nov 02 00:00:39 +0000 2024"
    },
    {
        "User": "edu 🦋",
        "Content": "hoje que estão saindo as caravanas pra ir votar na kamala???",
        "Created_at": "Sat Nov 02 00:00:52 +0000 2024"
    },
    {
        "User": "Eduardo Poet",
        "Content": "@GloboNews @gugachacra Demétrio deu um banho de sensatez no em Pauta. A Sandra e a Cantanhede tentando justificar a misoginia,  como a razão dos homens negros não quererem votar na Kamala e' algo bizarro e sem sustentação. A Cantanhede falando sobre  Yeda Crusius  ,revela nada saber da política gaúcha.",
        "Created_at": "Sat Nov 02 00:01:56 +0000 2024"
    },
    {
        "User": "Elson Brasil 🇧🇷",
        "Content": "@mspbra A classe artística virou porcaria. Ela e a kamala participavam duma festinha com o cara que tá preso e dopava as pessoas para fazer perversões?",
        "Created_at": "Sat Nov 02 00:02:00 +0000 2024"
    }
]