[
    {
        "User": "DONALD J. TRUMP - Press Release Commentary",
        "Content": "@Mfalme_98 Bon apetite",
        "Created_at": "Mon Nov 04 10:16:57 +0000 2024"
    },
    {
        "User": "Rádio Bandeirantes",
        "Content": "Os Estados Unidos escolhem nesta terça (5) o novo presidente do país, em disputa entre Kamala Harris e Donald Trump. https://t.co/uYkUak9oXJ",
        "Created_at": "Mon Nov 04 10:20:14 +0000 2024"
    },
    {
        "User": "renatoigor",
        "Content": "Recomendo os 2 excelentes textos do @mariosabinof. Sem paixões, sem fanatismo, sem ideologia.\n\nKamala Harris é um misto de Dilma Rousseff com Rolando Lero\nhttps://t.co/AlWfhAI7gy\n\nDe fascista, Donald Trump só tem o narcisismo perverso e a vulgaridade\nhttps://t.co/6XBhdx9I1g",
        "Created_at": "Mon Nov 04 10:20:17 +0000 2024"
    },
    {
        "User": "KIKA ✨",
        "Content": "O ex presidente Obama pediu que os judeus não votassem em Trump. \n\nEntão os judeus de Nova York se juntaram em carreata a favor de Donald Trump. \n\n#Trump #MAGA https://t.co/c7kvmHyz0Y",
        "Created_at": "Mon Nov 04 10:20:53 +0000 2024"
    },
    {
        "User": "Jusue",
        "Content": "@expresso Quem é que pode ter duvidas entre kamala harris e Donald Trump? Quem? 🤣 https://t.co/bMl5G7UUEl",
        "Created_at": "Mon Nov 04 10:23:06 +0000 2024"
    },
    {
        "User": "geopol•pt",
        "Content": "🇺🇸🇪🇺 “A UE é quase pior que a China: eles não aceitam os nossos carros”, queixa-se Donald Trump. “Eu vou impor tarifas de 100% ou 200% também. Agora vai ser olho por olho.” Estará Trump mesmo disposto a jogar a Europa para os braços da China? https://t.co/sDbEQlO1WH",
        "Created_at": "Mon Nov 04 10:23:24 +0000 2024"
    },
    {
        "User": "Baixinho da Kaiser 88",
        "Content": "@carlosefilho Aqui no DF, Clear Waters, o colégio eleitoral de Donald Trump já está em festa com os resultados apontando vitória dele! Já no condado de North Wing, a vantagem ampla é de Kamala. A cabo eleitoral de Kamala, Jessica Femy, já prepara a festa no Dona Zélia Pub!",
        "Created_at": "Mon Nov 04 10:28:11 +0000 2024"
    },
    {
        "User": "Consoli",
        "Content": "@leo_dssxx tinha o coringa do MC Donald's lá tmb",
        "Created_at": "Mon Nov 04 10:29:16 +0000 2024"
    },
    {
        "User": "John Wayne",
        "Content": "Falta apenas 1 dia para a eleição de Donald Trump",
        "Created_at": "Mon Nov 04 10:32:22 +0000 2024"
    },
    {
        "User": "Ativista Patriota",
        "Content": "Robert DeNiro diz que deixará os EUA se Donald Trump vencer a presidência em 2024.  \nRobert DeNiro está na lista🎯 https://t.co/KcgExCuhfu",
        "Created_at": "Mon Nov 04 10:34:42 +0000 2024"
    },
    {
        "User": "Mary Ferreira",
        "Content": "*Vídeo: Bolsonaro grava mensagem de apoio a Donald Trump na corrida presidencial dos EUA*\n\nhttps://t.co/jpUniQ0raH",
        "Created_at": "Mon Nov 04 10:35:43 +0000 2024"
    },
    {
        "User": "EDSON SILVA 3 6 9",
        "Content": "🇷🇺🇺🇸ÚLTIMAS NOTÍCIAS! \n\nO presidente Putin diz que leva muito a sério o plano de Donald Trump de acabar com a guerra com a Ucrânia e que a Rússia o apoia. 👏\n\n... https://t.co/SRaHACgrN1",
        "Created_at": "Mon Nov 04 10:35:44 +0000 2024"
    },
    {
        "User": "O Tempo",
        "Content": "Escolha entre Kamala Harris e Donald Trump passa por processo de desafios e peculiaridades\n\nProfessora Luciana Mello, do IBMR, explica complexidades do cenário que define novo ocupante da Casa Branca\nhttps://t.co/pD6t0AXVEm",
        "Created_at": "Mon Nov 04 10:36:31 +0000 2024"
    },
    {
        "User": "O Tempo",
        "Content": "Polêmico, Donald Trump aposta em segundo mandato\n\nApós sofrer impeachments e condenações por crimes, ele tenta retorno à Casa Branca, com discurso que resgata a pauta conservadora e foca na economia\nhttps://t.co/qMmkO6IqYM",
        "Created_at": "Mon Nov 04 10:36:50 +0000 2024"
    },
    {
        "User": "O Tempo",
        "Content": "Kamala Harris e Donald Trump disputam duas visões de uma mesma América\n\nCandidatos antagônicos disputam voto a voto, mas apresentam desempenhos diferentes nos segmentos demográficos\nhttps://t.co/TSr0cIpENg",
        "Created_at": "Mon Nov 04 10:37:05 +0000 2024"
    },
    {
        "User": "Benedict Cumberbatch Brasil | Fan Account",
        "Content": "O maquiador e cabeleireiro Donald McInnes compartilhou em seu perfil no Instagram novas fotos dos bastidores de Benedict Cumberbatch para o seu personagem no filme \"The Book of Clarence\". https://t.co/5E0V9L2bDP",
        "Created_at": "Mon Nov 04 10:40:11 +0000 2024"
    }
]