[
    {
        "User": "Kraken-BR",
        "Content": "(1) O jornal francês Le Monde revelou que o aplicativo de fitness Strava foi utilizado por agentes de segurança de líderes como Joe Biden, Donald Trump, Kamala Harris, Emmanuel Macron e Vladimir Putin, expondo movimentos confidenciais. https://t.co/0qhfcLXADO",
        "Created_at": "Wed Oct 30 12:45:13 +0000 2024"
    },
    {
        "User": "Rafaela Ferrari Kley",
        "Content": "OUTROS EVENTOS\n• Donald Trump: \n- Wall Street acredita que Donald Trump deve vencer a próxima eleição presidencial nos EUA, o que seria positivo para o BTC.\n• China: \n- Apesar dos esforços dos EUA, a China continua dominando o mercado de tecnologia, semicondutores e carros",
        "Created_at": "Wed Oct 30 12:47:20 +0000 2024"
    },
    {
        "User": "🇧🇷🇧🇷Bom Perfil🇧🇷🇧🇷",
        "Content": "@Prof_leonelfer Minha opinião,neste momento não e bom que este cara ganhe, temos que ver o lado da Ucrânia e Israel que estamos em guerra e Donald, ele e oposto das opiniões do atual governo,isso pode ter uma grave consequência, suspensão de ajuda na Ucrânia e em Israel.",
        "Created_at": "Wed Oct 30 12:48:04 +0000 2024"
    },
    {
        "User": "Enderson coffey( Como café ☕!)",
        "Content": "Donald Trump e nossa última e única chance se sair da ditadura comunista!",
        "Created_at": "Wed Oct 30 12:48:37 +0000 2024"
    },
    {
        "User": "ガイウス Toni trikas",
        "Content": "@tarovic_cap4 tava esperando oq? o animal que entrou no lugar do Donald mostarda é um merda",
        "Created_at": "Wed Oct 30 12:48:40 +0000 2024"
    },
    {
        "User": "Alguem tem que dizer",
        "Content": "O STF PODERIA SEGUIR ESSE EXEMPLO\n\nDonald Trump anuncia que, sendo eleito, confiscará imediatamente TODOS os ATIVOS de gangues criminosas e cartéis de drogas\n\nCom isso pagará indenizações às vítimas de crimes de imigrantes. https://t.co/mUwFSghHhO",
        "Created_at": "Wed Oct 30 12:51:57 +0000 2024"
    },
    {
        "User": "Donald Trump's Combover",
        "Content": "@DerrickEvans4WV North Carolina FJB!!!",
        "Created_at": "Wed Oct 30 12:52:09 +0000 2024"
    },
    {
        "User": "Donald E Beane Jr",
        "Content": "@mask_bastard Ditto.",
        "Created_at": "Wed Oct 30 12:54:51 +0000 2024"
    },
    {
        "User": "Rui Silva",
        "Content": "@natroposfera @pedro_sales Devíamos pensar em quê? No freak do Donald Trump? Deves ser um ganda homem...\n\nDesampara a loja, facho.",
        "Created_at": "Wed Oct 30 12:55:17 +0000 2024"
    },
    {
        "User": "Rafael Fontana",
        "Content": "🇺🇸 | O candidato republicano Donald Trump atingiu um novo recorde nas bolsas de apostas dos EUA como favorito para vencer as eleições presidenciais.\n\nNeste momento, para cada 3 apostadores, 2 escolhem Trump e 1, Kamala Harris. https://t.co/Tg3hvotCpE",
        "Created_at": "Wed Oct 30 12:57:19 +0000 2024"
    },
    {
        "User": "Seu Dinheiro",
        "Content": "Donald Trump e Lula: ruído faz preço\n\nConfira o conteúdo completo aqui: https://t.co/K2FgeOms5u https://t.co/6DOOLWalVQ",
        "Created_at": "Wed Oct 30 13:00:00 +0000 2024"
    },
    {
        "User": "Conexão Política",
        "Content": "Odds de apostas presidencial indiciam vantagem de Donald Trump em eleição dos EUA https://t.co/sBsqJ2pa7w",
        "Created_at": "Wed Oct 30 13:00:43 +0000 2024"
    },
    {
        "User": "Mac Dinossauro 🦖",
        "Content": "\"Os países que não usarem o dólar pagarão muito caro\" - Donald Trump. \n\nSabe o porquê? \nEu explico: Com os países largando o dólar nas transações, inclusive o Brasil, o dólar perde o valor, paramos de ser \"escravos\" do dólar, de tudo ser cotado em dólar... de pagarmos nossa",
        "Created_at": "Wed Oct 30 13:02:29 +0000 2024"
    },
    {
        "User": "David Arcanjo",
        "Content": "O adoecimento, para a psicanálise, não se resume a ser neurótico ou psicótico; adoecimento, para a psicanálise, é passar a vida inteira sendo alguém que você não é.       \n                         (Donald Winnicott)",
        "Created_at": "Wed Oct 30 13:07:11 +0000 2024"
    },
    {
        "User": "Gazeta do Povo",
        "Content": "Quem vai vencer as eleições nos EUA: Donald Trump ou Kamala Harris?  https://t.co/hkoxjdbQff",
        "Created_at": "Wed Oct 30 13:08:06 +0000 2024"
    },
    {
        "User": "Augusto de Franco",
        "Content": "🧐\n\nTrump é o homem que queria ser rei \n\nMartin Wolf, Valor Econômico (30/10/2024)\n\nO que um segundo mandato de Donald Trump significaria para os EUA e o mundo? Os otimistas podem apontar para o que aconteceu da última vez: sua presidência, eles poderiam afirmar, foi cheia de",
        "Created_at": "Wed Oct 30 13:08:40 +0000 2024"
    }
]