[
    {
        "User": "Homero",
        "Content": "@miranda_ivan Dissimula o tempo todo, Kamala vencendo é péssimo para Putin, ruim para os Brics e consequentemente para os planos de Lula de ganhar seu quinhão na nova ordem mundial!",
        "Created_at": "Sun Nov 03 18:49:05 +0000 2024"
    },
    {
        "User": "Lula na cadeia",
        "Content": "@GrazielleS22 @valoreconomico Por falar em velho decrépito. Aliás, kamala chegou ao poder através de um senil. https://t.co/uiRrolMKjj",
        "Created_at": "Sun Nov 03 18:49:08 +0000 2024"
    },
    {
        "User": "Reginaldo Cruz",
        "Content": "Olá eu sou a favor de Kamala Harris à Presidência da República,pois representa a Democracia Americana e Brasileira. Acredito que Deus abençoará os EEUU. @CNN  @GloboNews  @LulaOficial  @",
        "Created_at": "Sun Nov 03 18:49:16 +0000 2024"
    },
    {
        "User": "zé canjica",
        "Content": "@CECLynch lula tem sua popularidade lá fora, os democratas apoiaram ele para conter uma vitória trumpista aqui com bolsonaro, agora é o \"retorno\"\n\nanima um pouco mais trabalhistas, ambientalistas e latinos pro lado da kamala",
        "Created_at": "Sun Nov 03 18:50:04 +0000 2024"
    },
    {
        "User": "Gab.",
        "Content": "@Hei_ProfDouglas @ivanildoiii @lucianocarvaIho Errou em dizer que Kamala Harris é só negra, negra e indiana, mulata-cabocla indiana. Vamos colocar o nome certo nas coisas. Se casais se misturam, e tem filhos oriundos de tal mistura, bora nomear do jeito certo.",
        "Created_at": "Sun Nov 03 18:50:11 +0000 2024"
    },
    {
        "User": "bafta",
        "Content": "@ronitweisz a kamala sendo adicionada no emmy por melhor atriz convidada em comédia",
        "Created_at": "Sun Nov 03 18:51:12 +0000 2024"
    },
    {
        "User": "gabri",
        "Content": "é a excursão vira voto da kamala harris 👏👏👏 axé kamala",
        "Created_at": "Sun Nov 03 18:51:29 +0000 2024"
    },
    {
        "User": "Adrian Belleggia",
        "Content": "@folha Engraçado Quem está no governo é a Kamala kk",
        "Created_at": "Sun Nov 03 18:51:42 +0000 2024"
    },
    {
        "User": "Cl@u🇧🇷Florid@",
        "Content": "NÃO SE DEIXEM ENGANAR!\nKamala Harris é uma radical de esquerda que colocará em risco a economia e a segurança dos EUA. Em jogo está a liberdade do povo americano e a estabilidade do país. É hora de proteger o futuro dos EUA! https://t.co/1GRQMRlGCa",
        "Created_at": "Sun Nov 03 18:51:59 +0000 2024"
    },
    {
        "User": "dp",
        "Content": "Tá com pinta de Kamala harris vencendo, né?",
        "Created_at": "Sun Nov 03 18:52:07 +0000 2024"
    },
    {
        "User": "Revista Fórum",
        "Content": "Guerra de pesquisas: Quem vence a eleição nos EUA, Trump ou Kamala?\n\nhttps://t.co/6XJE7WoqyV",
        "Created_at": "Sun Nov 03 18:52:30 +0000 2024"
    },
    {
        "User": "CORSARIO15K",
        "Content": "A galerinha que participava das festas do PAGODEIRO  norte-americano puff Diddy estão apoiando a kamala e tem coisa aí \n\nisso tem propósito parar as investigações e poupar alguns astros americano da cadeia",
        "Created_at": "Sun Nov 03 18:52:34 +0000 2024"
    },
    {
        "User": "Lucas ✠",
        "Content": "@JHdaFonseca \"O partido democrata não é de esquerda nem é o PT\" Corta pra Kamala defendendo controle de preços.",
        "Created_at": "Sun Nov 03 18:52:35 +0000 2024"
    },
    {
        "User": "2025 será incrível",
        "Content": "Joga pra caralhoooo. Gabriela é o nome dela!!!!! https://t.co/maIWAnjdlP",
        "Created_at": "Sun Nov 03 18:52:40 +0000 2024"
    },
    {
        "User": "LourdesRegina 🇧🇷",
        "Content": "Torcendo por Trump porque o mundo ficará muito pior com Kamala nos EUA, agigantando o poderio da Rússia e da China.",
        "Created_at": "Sun Nov 03 18:52:46 +0000 2024"
    },
    {
        "User": "RDT Lady Gaga",
        "Content": "Segundo gabinete de campanha de Kamala Harris, Lady Gaga se juntará à vice-presidente em seu último comício na Filadélfia, Pensilvânia, na noite de segunda-feira (04). https://t.co/sAVtHWXYcS",
        "Created_at": "Sun Nov 03 18:52:59 +0000 2024"
    },
    {
        "User": "Vini Campos",
        "Content": "@CNNBrasil - Pegue a noticia de ator tal mostrando apoio a Kamala\n- Bolsonarista do interior do brasil reclama\n- Fala q nunca gostou do artista\n- Fale q hollywood é podre, fale p diddy\n- Pegue uma obra q nao gostou do artista e desmereça ele \nPerfil Trumpista q não vota nos EUA",
        "Created_at": "Sun Nov 03 18:53:00 +0000 2024"
    },
    {
        "User": "carlos alberto",
        "Content": "@ColetivoSalaPT Não são iguais. São tão ruins quanto. Kamala quer promover a terceira guerra mundial. Trump quer promover o fascismo. São duas faces que representam dois partidos de extrema direita. Partidos que já deram três golpes de estado no Brasil.",
        "Created_at": "Sun Nov 03 18:53:05 +0000 2024"
    }
]