[
    {
        "User": "big sister general",
        "Content": "@lageizado amg georgia vai dar kamala! acho mt dificil ela nao ganhar la considerando as trends demograficas. comparar o counties ao redor de atlanta de 2012 pra 2022 mostra como os republicanos estao fudidos la",
        "Created_at": "Mon Nov 04 20:49:15 +0000 2024"
    },
    {
        "User": "Margarida Mota",
        "Content": "Se Kamala vencer… promete governar para a classe média, reintroduzir o direito ao aborto, proteger a economia e defender Ucrânia e Israel https://t.co/X020FBJn5j #USElection2024 #USElections #KamalaHarris",
        "Created_at": "Mon Nov 04 20:49:23 +0000 2024"
    },
    {
        "User": "Folha de S.Paulo",
        "Content": "ELEIÇÕES NOS EUA | Um democrata está sentado no centro de um galpão, em frente a uma mesa e outra cadeira vazia. Ao seu redor, um círculo com 25 republicanos. Ele afirma coisas como \"Donald Trump não tem condições de ser presidente\" e \"Kamala Harris vai lidar melhor com a questão https://t.co/nMToDRhqCS",
        "Created_at": "Mon Nov 04 20:49:55 +0000 2024"
    },
    {
        "User": "Portal Gay1",
        "Content": "Kamala Harris e Donald Trump: Políticas e Impactos sobre Direitos LGBTQIA+ \n🔗https://t.co/PfnwyOyiY7 #Gay1",
        "Created_at": "Mon Nov 04 20:50:10 +0000 2024"
    },
    {
        "User": "Metenojo🇺🇦🌈💉💉💉💉⛅🇵🇸🇪🇺",
        "Content": "Nunca encontrei aqui no X uma sondagem onde a Kamala ganhasse, ou isto aqui é só fascistas ou vai haver uma fraude universal que até vai envergonhar o pior \"ditador\" do sistema. 😂😂",
        "Created_at": "Mon Nov 04 20:50:32 +0000 2024"
    },
    {
        "User": "Brazilian Revolutionary 🇧🇷",
        "Content": "@revistaoeste Kamala é puro amor, igual o Lula. https://t.co/n2r2Eb6IPI",
        "Created_at": "Mon Nov 04 20:50:37 +0000 2024"
    },
    {
        "User": "GDF",
        "Content": "@acnewsitics A vote for Kamala is a vote for Hamas",
        "Created_at": "Mon Nov 04 20:50:52 +0000 2024"
    },
    {
        "User": "muniz",
        "Content": "@Vivic1ta se eu tivesse que apostar, apostaria que a Kamala vence PA, MI e WI",
        "Created_at": "Mon Nov 04 20:50:54 +0000 2024"
    },
    {
        "User": "Laís Cecília",
        "Content": "@JoeBiden @KamalaHarris Vote em kamala Harris.",
        "Created_at": "Mon Nov 04 20:51:06 +0000 2024"
    },
    {
        "User": "Agenda do Poder",
        "Content": "Reta final: Kamala e Trump se enfrentam nos estados-pêndulo com foco na Pensilvânia https://t.co/I5VLSLzjDg",
        "Created_at": "Mon Nov 04 20:51:07 +0000 2024"
    },
    {
        "User": "Abade",
        "Content": "@camalees Concordo com muito que a Helena @camalees escreve, mas em relação à kamala ser um mau menor isso não. Com Trump não houve guerras e a pandemia foi quando estava de saída. Mais quatro anos de kamala a humanidade é extinta, seja através das guerras seja pelas novas \"pandemias\"",
        "Created_at": "Mon Nov 04 20:51:21 +0000 2024"
    },
    {
        "User": "Larisa ☪ magia & oráculos",
        "Content": "Fiz novamente a tiragem para as eleições do EUA e as cartas ainda continuam mostrando a Kamala Harris ganhando pra presidência https://t.co/gDEPX8fi9w",
        "Created_at": "Mon Nov 04 20:51:30 +0000 2024"
    },
    {
        "User": "Kataho Nakara",
        "Content": "@desireerugani Kamala fraudando na cara dura assim como Biden na eleição passada.",
        "Created_at": "Mon Nov 04 20:51:31 +0000 2024"
    },
    {
        "User": "Celio Nunes Ce",
        "Content": "@GloboNews @JoelPinheiro85 Quer dizer que o futuro presidiario pode declarar que vai apoiar o tram e Lula não pode dizer que apoia a Kamala, tenho 3 palavras para falar para todos os criticos, vai se foder",
        "Created_at": "Mon Nov 04 20:51:53 +0000 2024"
    },
    {
        "User": "Eixo Político",
        "Content": "🇺🇸 Lady Gaga deixa o Museu de Arte da Filadélfia após realizar a passagem de som para o comício de Kamala Harris.\n\nA cantora ensaiou as músicas God Bless America e The Edge of Glory. https://t.co/vBT8vPxbPy",
        "Created_at": "Mon Nov 04 20:52:38 +0000 2024"
    },
    {
        "User": "Thiago",
        "Content": "@mspbra Isso aconteceu mesmo, mas não foi pra show em apoio a Kamala, isso aconteceu já tem uns 10 anos.",
        "Created_at": "Mon Nov 04 20:52:38 +0000 2024"
    },
    {
        "User": "isa",
        "Content": "E aí amanhã kamala vai de axé?",
        "Created_at": "Mon Nov 04 20:52:57 +0000 2024"
    }
]