[
    {
        "User": "João Careca Santos",
        "Content": "O povo se Sevilha também é apoiante de Donald Trump?\n\nContexto: Segundo algumas \"pessoas\", o furacão que atingiu grande parte de Carolina do norte foi criado e controlado pelo governo de Biden para afetar cidades de apoiantes de Trump...",
        "Created_at": "Thu Oct 31 20:29:30 +0000 2024"
    },
    {
        "User": "VEJA",
        "Content": "O que pode acontecer com os processos contra Donald Trump se ele for eleito \nhttps://t.co/eOGhuxYZYk",
        "Created_at": "Thu Oct 31 20:30:00 +0000 2024"
    },
    {
        "User": "Alessandra",
        "Content": "@SerbiaBased Sempre e solo Donald Trump.",
        "Created_at": "Thu Oct 31 20:30:16 +0000 2024"
    },
    {
        "User": "NEWS MUNDO 🌎",
        "Content": "🇺🇸 As acusações de fraude eleitoral multiplicam-se nos EUA. Na votação digital no estado do Kentucky, detectaram um bug que não deixava votar em Donald Trump. https://t.co/LAFl2bfLCp",
        "Created_at": "Thu Oct 31 20:30:59 +0000 2024"
    },
    {
        "User": "Fernandes:ROBO do Bolsonaro até 2027🇧🇷.Solteiro.",
        "Content": "Parabéns Paulo Figueiredo show, você é fantástico, o Donald Trump  é o candidato certo pra alinhar os EUA.",
        "Created_at": "Thu Oct 31 20:32:59 +0000 2024"
    },
    {
        "User": "TUCArj54",
        "Content": "Kentucky \nAs máquinas de votação estão impedindo você de escolher Donald Trump como seu presidente.\n\nhttps://t.co/dpH1UmIv1r https://t.co/Cu6ehO0Yh1",
        "Created_at": "Thu Oct 31 20:37:24 +0000 2024"
    },
    {
        "User": "mario bento",
        "Content": "@NewsLiberdade Já começaram o roubo \nMas Deus é Maior var dar Donald Trump",
        "Created_at": "Thu Oct 31 20:41:44 +0000 2024"
    },
    {
        "User": "Rosemary",
        "Content": "@cb_doge Vote Donald https://t.co/g0FONDXPOU",
        "Created_at": "Thu Oct 31 20:42:22 +0000 2024"
    },
    {
        "User": "dan ✨️",
        "Content": "Kamala Harris irá vencer as eleições dos EUA, ela deve ficar com 272 delegados contra 262 do Donald Trump.\n\nEla leva os estados do Nevada, Michigan, Wisconsin e Pensilvânia.\n\nTrump leva os estados da Geórgia, Arizona e Carolina do Norte.",
        "Created_at": "Thu Oct 31 20:42:42 +0000 2024"
    },
    {
        "User": "Mônica Cardoso de Sá",
        "Content": "A nova propaganda de Donald Trump à Casa Branca, tendo ao final do vídeo, Bolsonaro. Jamais um candidato americano usou a imagem de um presidente brasileiro em suas propagandas.\nÉ PARA FICAR PARA A ETERNIDADE! https://t.co/70wnvno0Lb",
        "Created_at": "Thu Oct 31 20:43:00 +0000 2024"
    },
    {
        "User": "Anne",
        "Content": "E eu tenho que sentir pena dessas porras, vsf \n\nVá kamala Harris, Donald Trump, Israel ou seja lá quem quiser matar essa \"gente\" se não as próximas somos nós!",
        "Created_at": "Thu Oct 31 20:48:07 +0000 2024"
    },
    {
        "User": "Breno Altman",
        "Content": "O Partido Democrata dos EUA e Kamala Harris são lixo da mesma cepa que os republicanos e Donald Trump. Completa ilusão, como demonstra o genocídio palestino, achar que os democratas sejam “alternativa antifascista”. São apenas mais cínicos, escondem melhor seus propósitos.",
        "Created_at": "Thu Oct 31 20:51:42 +0000 2024"
    },
    {
        "User": "Elizabeth Raymonde",
        "Content": "@realTrumpNewsX 💎 Que Barack Obama, enganou a muitos durante muitos anos, mas sua máscara caiu. Que o bom Deus dê a Vitória a Donald Trump, que salvará os EUA 🇺🇸🦅, das mãos da elite do Partido dos Democratas. Donald Trump é um verdadeiro líder e patriota. É minha opinião",
        "Created_at": "Thu Oct 31 20:52:11 +0000 2024"
    },
    {
        "User": "Sillas Marinho",
        "Content": "Pessoa que apoia o Donald Trump ctz que já está morta por dentro.",
        "Created_at": "Thu Oct 31 20:56:13 +0000 2024"
    },
    {
        "User": "pato donald",
        "Content": "A justiça portuguesa é uma comédia autêntica",
        "Created_at": "Thu Oct 31 20:56:24 +0000 2024"
    },
    {
        "User": "SEUROBOTRADER",
        "Content": "URGENTE: DONALD TRUMP ACABA DE PROCESSAR A CBS EM $10 BILHÕES POR ENTREVISTA DE KAMALA HARRIS, SEGUNDO A BLOOMBERG",
        "Created_at": "Thu Oct 31 20:57:18 +0000 2024"
    },
    {
        "User": "José Osmar Melo",
        "Content": "@realDonaldTrump Donald Trump odeia os latinos e a América Latina. É um abjeto xenófobo, porém os seus ancestrais não eram da América; eram imigrantes pobres que foram para a América em busca de uma vida melhor.  Os imigrantes de hoje só chegaram bem depois da família Trump. @VP",
        "Created_at": "Thu Oct 31 20:58:33 +0000 2024"
    }
]