[
    {
        "User": "Vitor Santos",
        "Content": "O candidato à Presidência dos EUA Donald Trump criticou os comentários do presidente Joe Biden, que se referiu aos apoiadores do republicano como “lixo.” Trump disse que Biden e a vice-presidente Kamala Harris “não podem liderar os EUA se não amam os americanos.” #CNNBrasil360",
        "Created_at": "Wed Oct 30 21:47:07 +0000 2024"
    },
    {
        "User": "Alisson Kohl",
        "Content": "@bfm_cj @eleicoesempauta E para um lado elogiar o outro, ou declarar apoio, é quase inaceitável por lá. Republicanos e democratas não sentam na mesma mesa, mas não é o primeiro que leio que ira apoiar Kamala em vez de Trump, o cara conseguiu dividir o próprio partido.",
        "Created_at": "Wed Oct 30 21:47:14 +0000 2024"
    },
    {
        "User": "GloboNews",
        "Content": "“(Schwarzenegger) tem um peso muito forte, mas sempre foi um republicano moderado. (...) Ele sempre foi contra o Trump, não apoiaria o ex-presidente em circunstância nenhuma e já fez vídeos criticando o Trump. Desta vez, ele foi além, porque declara apoio a Kamala. Isso tem um https://t.co/ilEUhmJoFa",
        "Created_at": "Wed Oct 30 21:47:20 +0000 2024"
    },
    {
        "User": "Marcus 🧢",
        "Content": "@Gabiguetee @plusmusicbr 10 milhões de pessoas em lives +4 só no Twitter assistindo o comício da Kamala pra ver ela, qual seria o motivo?",
        "Created_at": "Wed Oct 30 21:48:20 +0000 2024"
    },
    {
        "User": "Felipe Vieira",
        "Content": "@siteptbr Votem muito na Kamala, por favor",
        "Created_at": "Wed Oct 30 21:49:07 +0000 2024"
    },
    {
        "User": "freddy",
        "Content": "Jesus, a baixaria aqui\n\nAmei todos os detalhes e a evolução dos fatos",
        "Created_at": "Wed Oct 30 21:49:23 +0000 2024"
    },
    {
        "User": "TTs Brasil: News 📰",
        "Content": "🇺🇲🗳 | Arnold Schwarzenegger, astro do cinema e figura histórica do Partido Republicano, surpreende e declara apoio à Kamala Harris na eleição americana.\n\n#USElectionsNoTTs https://t.co/UgqhglW3QE",
        "Created_at": "Wed Oct 30 21:49:48 +0000 2024"
    },
    {
        "User": "franzyy",
        "Content": "@lovesickhyeon mutirão 20h pra votar na kamala",
        "Created_at": "Wed Oct 30 21:51:10 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "@gatinhaecomuna v1ado padrao ne , pq se eu fizer isso sou maluco pode internar .....ctz q mandariam eu servir os salgados junto com a cud",
        "Created_at": "Wed Oct 30 21:52:13 +0000 2024"
    },
    {
        "User": "Maria P",
        "Content": "USA 🇺🇸 \nUma emissora afiliada da ABC transmitiu resultado das eleições Norte-Americanas \"por engano\" durante transmissão ao vivo do Grande Prêmio do México de Fórmula 1.\n\nO resultado mostrava a vitória da democrata Kamala Harris com 52% dos votos contra 47% de Donald Trump. A https://t.co/DrBFnxKrVQ",
        "Created_at": "Wed Oct 30 21:52:54 +0000 2024"
    },
    {
        "User": "Vitor Santos",
        "Content": "A poucos dias das eleições presidenciais nos Estados Unidos, os candidatos à Casa Branca, Donald Trump e Kamala Harris, realizam comícios em estados-pêndulo que podem decidir a disputa. #BastidoresCNN",
        "Created_at": "Wed Oct 30 21:53:40 +0000 2024"
    },
    {
        "User": "Whiplash.Net",
        "Content": "Chris Barnes, que apoia Donald Trump, detona site que publicou apoio de Amy Lee a Kamala\nBarnes reclama que \"esses sites de Metal\" só mostram aqueles que apoiam Harris, mas não fizeram um post exibindo o apoio que ele deu a Donald Trump.\nhttps://t.co/6gQUYjmApf",
        "Created_at": "Wed Oct 30 21:54:43 +0000 2024"
    },
    {
        "User": "Dog To The Moon",
        "Content": "@NikolasApoio Contra Kamala ele já ganhou agora só resta saber se ele ganha contra Fraude",
        "Created_at": "Wed Oct 30 21:55:04 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "@La_putaquemanda KKKKKKKKKKKK XAU",
        "Created_at": "Wed Oct 30 21:56:17 +0000 2024"
    },
    {
        "User": "Flavio Lins",
        "Content": "@GeopolPt Quero que Kamala e Trump, mais ainda, Trump que se fod....",
        "Created_at": "Wed Oct 30 21:56:30 +0000 2024"
    }
]