[
    {
        "User": "João Luiz",
        "Content": "@Vitorm500 @eleicoesempauta Esse ano a dúvida é a Pensilvânia,  se a kamala vencer lá consegue se eleger, já que wisconsin e minessota ela abriu vantagem.  Com esses três ela se elege",
        "Created_at": "Thu Oct 31 15:06:00 +0000 2024"
    },
    {
        "User": "chase dreams",
        "Content": "@eixopolitico 🚨 a excursão para votar na Kamala Harris começou!!!",
        "Created_at": "Thu Oct 31 15:06:23 +0000 2024"
    },
    {
        "User": "O Pai já vai!",
        "Content": "@cnnportugal Não entendo porquê!\nChamou lixo aos apoiantes do Trump, ok!\nOs apoiantes do Trump que não se sintam lixo deixarão de o apoiar e votarão na Kamala.\nCaso continuem a apoiar o Trump,  serão os mesmos!\nQuanto aos indecisos, pode ser uma forma de se demarcarem do Trump.\nMelhor, né?",
        "Created_at": "Thu Oct 31 15:06:48 +0000 2024"
    },
    {
        "User": "mutirão Globo de Ouro Fernanda Torres Best Actress",
        "Content": "hoje vou ver meu segundo pai (((o nutrólogo",
        "Created_at": "Thu Oct 31 15:07:07 +0000 2024"
    },
    {
        "User": "Helen",
        "Content": "@Vieirasph A excursão pra votar na kamala já tá até marcada mona, tá sabendo não?",
        "Created_at": "Thu Oct 31 15:07:26 +0000 2024"
    },
    {
        "User": "Nuno Gouveia",
        "Content": "Este tipo de sondagens têm um problema: neste momento votaram 58% de Dems, 32% de Reps e 10% de Inds na PA. Se estivesse certa, quereria dizer que o Trump estava a levar quase todos os votos de Reps e Inds, o que seria muito mau sinal para Kamala Harris.",
        "Created_at": "Thu Oct 31 15:07:26 +0000 2024"
    },
    {
        "User": "Fernando Costa",
        "Content": "BOMBA! TRUMP ESTÁ À FRENTE DE KAMALA HARRIS NA MÉDIA DAS PESQUISAS DE VO... https://t.co/fJibzjNUCQ via @YouTube",
        "Created_at": "Thu Oct 31 15:07:28 +0000 2024"
    },
    {
        "User": "Info Cardi B",
        "Content": "MÃE! Cardi B vai discursar no comício da candidata a presidência do US Kamala Harris!\n\n— O evento vai acontecer amanhã em Wisconsin. https://t.co/zyysa3wRO1",
        "Created_at": "Thu Oct 31 15:07:38 +0000 2024"
    },
    {
        "User": "Angelical Eagle",
        "Content": "@raxazeda Não, isso está mal. Eu te falo porque moro na Georgia e sei que o ele está perdendo em todos os swing states. \nInfelizmente a Kamala está ganhando aqui e em todos os outros estados que não são fiéis a um único partido.",
        "Created_at": "Thu Oct 31 15:08:01 +0000 2024"
    },
    {
        "User": "é uma barriga ✞",
        "Content": "\"o vp de kamala harris já bateu na mãe dele quando ele tinha 3 anos!!!! 😱😱😱\"",
        "Created_at": "Thu Oct 31 15:08:15 +0000 2024"
    },
    {
        "User": "júliα (from the vault)™",
        "Content": "EXCURSÃO PRA VOTAR NA KAMALA HARRIS SAINDO DO BOLSÃO DO RU",
        "Created_at": "Thu Oct 31 15:08:18 +0000 2024"
    },
    {
        "User": "eduardoz.",
        "Content": "Já chegou aqui em sp a caixa de correios pra votar na kamala harris https://t.co/LUENaEhbaX",
        "Created_at": "Thu Oct 31 15:08:21 +0000 2024"
    },
    {
        "User": "Johnny TheMeister",
        "Content": "@MarleneMarlowRu Esse puto é um boneco, ele esta se a esquecer o Biden recentemente disse sobre os eleitores do Trump, esta se a esquecer incompetencia da Kamala Harris durante o mandato dela",
        "Created_at": "Thu Oct 31 15:08:26 +0000 2024"
    },
    {
        "User": "FreitasA",
        "Content": "@SICNoticias Proprietário do Jornal Washington Post  Jeff Bezos  bloqueia apoio a Kamala Harris\nhttps://t.co/PID9VovH2l",
        "Created_at": "Thu Oct 31 15:09:16 +0000 2024"
    },
    {
        "User": "Felipe Augusto",
        "Content": "@viccommie Acho o contrário. Independente da cor, 500 mil a mais, sendo mulheres e jovens, algo que não foi capturado nas pesquisas. Esse público é majoritário para Kamala.",
        "Created_at": "Thu Oct 31 15:09:16 +0000 2024"
    },
    {
        "User": "Wagner Vicente Teixeira",
        "Content": "@thays_rcs @Gilli_Barbosa @BrasilRoberto23 @Rodrigo29512131 @_Gaucho87_ @ajovem_patriota @AduaneiradoX @AgenteDEL1984 @AlbuquerqueSene @LindaLua7 @caiolincoln_ @AlexSchaeffer58 @WagnerF08605188 @GiseleC43604243 @CludiaFialho6 @JonesRDS Kamala mente muito, distorce demais as coisas, típico de um político do nosso país",
        "Created_at": "Thu Oct 31 15:10:08 +0000 2024"
    },
    {
        "User": "Politicamente incorrecto",
        "Content": "@theluisribeiro Já não escrevias sobre Trump há umas horas. A Kamala já estava a ficar preocupada.",
        "Created_at": "Thu Oct 31 15:10:14 +0000 2024"
    },
    {
        "User": "Professor Frasco",
        "Content": "@AzevedoAlves É preciso estar completamente fora da graça de Deus para ponderar votar na Kamala… votar em Trump é um no brainer",
        "Created_at": "Thu Oct 31 15:10:21 +0000 2024"
    },
    {
        "User": "Mauricio Antônio",
        "Content": "@miriamleitao Se dependesse da GLOBO, KAMALA já tinha sido eleita....kkkkkkkkkkkkkkkkk",
        "Created_at": "Thu Oct 31 15:10:26 +0000 2024"
    },
    {
        "User": "João José Forni",
        "Content": "@TheEconomist \"Presidentes não precisam ser santos, e esperamos que um segundo mandato de Donald Trump evite o desastre. Mas ele representa um risco inaceitável para a América e o mundo. Se 'The Economist' tivesse um voto, nós o daríamos para Kamala Harris.\"",
        "Created_at": "Thu Oct 31 15:10:40 +0000 2024"
    }
]