[
    {
        "User": "David / D.A.G.C",
        "Content": "Trump seria a melhor opção para os EUA\n\nmas o SISTEMA quer KAMALA HARRIS.\n\nO que indica que provavelmente isso vai ocorrer.\n\nO bom é que haverá fuga de capitais dos EUA ao longo dos proximos 4 anos SE ISSO OCORRER.\n\nDolar pode despencar, talvez ai esteja O AZAR da 'THE ECONOMIST'",
        "Created_at": "Mon Nov 04 14:00:56 +0000 2024"
    },
    {
        "User": "DAP",
        "Content": "@JoaquinTeixeira Se a Kamala ganhar, já está definido que aqui na ilha de Piaçaguera ela não será reconhecida como presidenta.",
        "Created_at": "Mon Nov 04 14:00:56 +0000 2024"
    },
    {
        "User": "Xocolate",
        "Content": "@u_0en0 @blackflag2024 Uma apoiante da kamala",
        "Created_at": "Mon Nov 04 14:00:57 +0000 2024"
    },
    {
        "User": "pensaTUDO",
        "Content": "Maconha e Aborto este é o centro da campanha da Imperatriz Woke Kamala :",
        "Created_at": "Mon Nov 04 14:01:02 +0000 2024"
    },
    {
        "User": "dgtec1910",
        "Content": "@NewsLiberdade Enquanto isso, tem um deputado nos EUA denunciando o Felipe Neto, e outro no comício da Kamala Harris. kkkkkkkkkkkkkkkkk",
        "Created_at": "Mon Nov 04 14:01:14 +0000 2024"
    },
    {
        "User": "ricardorigo.eth",
        "Content": "@xicograziano O isentão não consegue enxergar o óbvio impressionante, me diz aí Lula 3 está sendo melhor do foi o governo Bolsonaro? Mesma coisa se aplica aos EUA, Joe Biden/Kamala está sendo melhor do que foi o governo Trump?\nAs respostas para essas perguntas me parecem bem óbvias.",
        "Created_at": "Mon Nov 04 14:01:16 +0000 2024"
    },
    {
        "User": "CariocaZoeiro🇧🇷 🇧🇷",
        "Content": "Kamala Harris já era... https://t.co/IsU2hFPAXP",
        "Created_at": "Mon Nov 04 14:01:33 +0000 2024"
    },
    {
        "User": "Marco Tatoo",
        "Content": "@pedropsouto @douglasbaiao @JoseLuizMelloJr @marcelorubens Exatamente. \n\nKamala ser ruim não torna Trump melhor. \nTrump é o aleatório, o inesperado. Pode simplesmente acabar com o mundo. \n\nNada é tão ruim que não possa piorar.",
        "Created_at": "Mon Nov 04 14:01:36 +0000 2024"
    },
    {
        "User": "Roberto ᶜʳᶠ",
        "Content": "Hoje tem Katy Perry e Lady Gaga no comício da Kamala Harris. A Rivalidade dos anos 2010 acabando. https://t.co/NOheDUwn4H",
        "Created_at": "Mon Nov 04 14:01:57 +0000 2024"
    },
    {
        "User": "Klui",
        "Content": "@BolsonaroSP Vai perder aí tb!!! KAMALA NELES!!",
        "Created_at": "Mon Nov 04 14:02:06 +0000 2024"
    },
    {
        "User": "Pr0fessoR",
        "Content": "@viriato888 Uma coisa notável em todos os argumentos e pseudo argumentos da esquerdalha é não conseguirem dizer nada que não envolva cona, mamas, piça. É o lado dos perversos, presumo que seja esse o motivo de haver pedófilos em massa a votar Kamala",
        "Created_at": "Mon Nov 04 14:02:19 +0000 2024"
    },
    {
        "User": "Monarca 🇵🇹",
        "Content": "@SICNoticias Com a Kamala teremos a 3 guerra mundial.\nCom Trump a torneira da Ucrânia fecha e acaba a guerra.\nVamos aos factos: https://t.co/T9GB7YBRkK",
        "Created_at": "Mon Nov 04 14:02:23 +0000 2024"
    },
    {
        "User": "Omar",
        "Content": "Entre Trump e Kamala eu torço pra que entre um pelo cu do outro e os EUA amargue uma sociedade decadente por boas e boas décadas.",
        "Created_at": "Mon Nov 04 14:02:40 +0000 2024"
    },
    {
        "User": "messi careca lisa",
        "Content": "@camaradamachado @CatarinaLeiroz @camaradamachado bem que a kamala poderia fazer cosplay de Marielle Franco",
        "Created_at": "Mon Nov 04 14:02:41 +0000 2024"
    },
    {
        "User": "CVA",
        "Content": "@fernandogmsouza @CNNBrasil @JeffBezos @washingtonpost A torcida da CNN Brasil é incrível. Até parece que essa campanha para Kamala vai influenciar algum voto de eleitor da Pensilvânia 🤣",
        "Created_at": "Mon Nov 04 14:02:47 +0000 2024"
    },
    {
        "User": "Paulo Gala",
        "Content": "Avanço de Kamala Harris nas pesquisas alivia dólar no mundo\nComeçamos a semana após uma sexta-feira de grande estresse, com o dólar atingindo R$ 5,86, o segundo maior valor nominal da história, atrás apenas dos R$ 5,90 de maio de 2020, durante a pandemia. No dia, a moeda",
        "Created_at": "Mon Nov 04 14:02:58 +0000 2024"
    },
    {
        "User": "Iv@n M@rcio",
        "Content": "O ônibus que vai levar a turma para votar na Kamala, já chegou! Axé Kamala! https://t.co/0HaUVYcvm3",
        "Created_at": "Mon Nov 04 14:03:02 +0000 2024"
    },
    {
        "User": "мαтнευѕ ƒαriαѕ",
        "Content": "Em Embu das Artes, votei antecipadamente pela Amazônia, América Latina, mulheres negras, indígenas, classe média trabalhadora, crianças Palestinas e jovens ucranianos. Contra o perigo atômico, nuclear, golpes usando ONGs e invasões. Axé Kamala!",
        "Created_at": "Mon Nov 04 14:03:13 +0000 2024"
    },
    {
        "User": "Marco Tatoo",
        "Content": "@douglasbaiao @JoseLuizMelloJr @marcelorubens Kamala ser ruim não torna Trump melhor. \nTrump é o aleatório, o inesperado. Pode simplesmente acabar com o mundo. \n\nNada é tão ruim que não possa piorar. \n\nNão sou petista.",
        "Created_at": "Mon Nov 04 14:03:15 +0000 2024"
    }
]