[
    {
        "User": "JCeditores ( J. C. Junot) - JSNews.",
        "Content": "Bolsonaro declara apoio a Donald Trump enquanto Lula diz preferir Kamala Harris\n\nhttps://t.co/UO2QdZ8OlD via @JCeditores",
        "Created_at": "Mon Nov 04 13:20:53 +0000 2024"
    },
    {
        "User": "Avelino Morganti 🇮🇹",
        "Content": "@_girot0_ Trump já venceu. Mas Kamala assume.",
        "Created_at": "Mon Nov 04 13:21:02 +0000 2024"
    },
    {
        "User": "morais",
        "Content": "Primeiramente era importante perceber porque é que o Kamala quer ir governar os Estados Unidos nos intervalos da animação do estádio da Luz",
        "Created_at": "Mon Nov 04 13:21:06 +0000 2024"
    },
    {
        "User": "Leao da Selva",
        "Content": "@theluisribeiro Eu sou a favor da liberalização do Aborto mas nunca votaria na Kamala... O que é que o Facto em cima afecta e quem afecta? Bola, zip, nada!",
        "Created_at": "Mon Nov 04 13:21:06 +0000 2024"
    },
    {
        "User": "Ricardo Ferreira",
        "Content": "@DrBenhurao A Kamala foo à ucrania negociar com russos e ucranianos. 3 dias depoia a russia entoruna ucrania. A kamala metru o lugar à disposição?",
        "Created_at": "Mon Nov 04 13:21:08 +0000 2024"
    },
    {
        "User": "Roberto Luiz",
        "Content": "@TheLawfare4all @marcelopjs Quem está construindo essa embaixada de 9 andares é Boden/Kamala.\nTrump pode ser pior, mas os dois querem derrubar Lula.",
        "Created_at": "Mon Nov 04 13:21:12 +0000 2024"
    },
    {
        "User": "Rachelll",
        "Content": "Eu acho que a kamala não vai ganhar, pq olha o povo daquele lugar, olha o sistema eleitoral misericórdia",
        "Created_at": "Mon Nov 04 13:21:30 +0000 2024"
    },
    {
        "User": "teusao",
        "Content": "oxe fui ver as pesquisas e passado que trump ta pra ganhar achei que ia dar kamala",
        "Created_at": "Mon Nov 04 13:21:53 +0000 2024"
    },
    {
        "User": "georginho🧠",
        "Content": "Comentei antes e acho que o Trump vai levar pq vai estourar uma crise pior que a de 2008 e eles não podem deixar estourar na Kamala. Logo na primeira mulher presidente seria humilhante.",
        "Created_at": "Mon Nov 04 13:22:43 +0000 2024"
    },
    {
        "User": "JustSomeone Tired",
        "Content": "@ducavendish Eu moro aqui, não existe esse mundo fantastico da Kamala. Eles mentem sem para, como se fosse o Lula. É tão similar que eu tenho certeza que é tudo planejado pelas mesmas pessoas.",
        "Created_at": "Mon Nov 04 13:22:48 +0000 2024"
    },
    {
        "User": "A. R.",
        "Content": "@RuiPaiva5 O Homi na sabe que foi dado ah Kamala mais dinheiro que ao Trump?",
        "Created_at": "Mon Nov 04 13:22:51 +0000 2024"
    },
    {
        "User": "luis braga",
        "Content": "@carlos_jb_paz @PortugalAPC @HugoLopesSoares Achas que ele sabe?\nNos USA alguém acusa Kamala das coisas mais horríveis que se possam imaginar. Acusa-a pq sim e, claro, pq sim! Aqui a dupla Catarina/Mariana, padecem do mesmo. São td e mais alguma coisa, tudo do pior, e isso é? Será? Será qq coisa, só ninguém sabe o quê!",
        "Created_at": "Mon Nov 04 13:23:09 +0000 2024"
    },
    {
        "User": "Edu Souza",
        "Content": "@aguia2000 Então, votarei na Kamala! Já pensou se esse mala volta pra cá? Ôps! Meu título de eleitor é da Lapa...",
        "Created_at": "Mon Nov 04 13:23:17 +0000 2024"
    },
    {
        "User": "Guilherme Carvão",
        "Content": "Agora com maiores chance da Kamala o mercado está reprecificando as probabilidades de cada cenário. Vendendo dólar e comprando bonds",
        "Created_at": "Mon Nov 04 13:23:25 +0000 2024"
    },
    {
        "User": "Guilherme Carvão",
        "Content": "ZERADA DO TRUMP TRADE \n\nexpectativa é que o aumento do déficit americano em uma eventual vitória Trump seria maior que na Kamala. Então nas últimas semanas houve um aumento dos yields do tesouro americano e valorização do dólar.",
        "Created_at": "Mon Nov 04 13:23:25 +0000 2024"
    },
    {
        "User": "rojjeriocarvalho",
        "Content": "@roberta_bastoss Torço para senhora Kamala,  mas ela é muito simpática, eu tenho medo de gente muito simpática.",
        "Created_at": "Mon Nov 04 13:23:28 +0000 2024"
    },
    {
        "User": "vit",
        "Content": "@jinfolklore @goredemocrat ja eu to achando que o voto subestimado é o da kamala e que vai existir uma onda de mulher branca indo nela nos swing states e arredores… o +20 entre mulheres no iowa q é um estado 85% branco achei MUITO chocante",
        "Created_at": "Mon Nov 04 13:24:12 +0000 2024"
    },
    {
        "User": "🇵🇸 ☭ Gui Jong Un ☭ 🇵🇸",
        "Content": "E vocês já foram na agência dos correios votar na Kamala? Acabei de deixar meu voto aqui",
        "Created_at": "Mon Nov 04 13:24:14 +0000 2024"
    },
    {
        "User": "Gianluigi Casanova",
        "Content": "@CNNBrasil Ah! Agora a Kamala vai descer ladeira abaixo",
        "Created_at": "Mon Nov 04 13:24:28 +0000 2024"
    }
]