[
    {
        "User": "Popular News",
        "Content": "Nos Estados Unidos o confisco, apreensão e sacrifício de um esquilo e de um guaxinim causa comoção nacional e repulsa ao Partido Democrata,da candidata Kamala Harris. https://t.co/xixdq6LXew",
        "Created_at": "Sun Nov 03 09:45:32 +0000 2024"
    },
    {
        "User": "Ari (ela/dela)",
        "Content": "@otelo17428 @thundergoat22 @ruitavares O partido democrático silenciosamente adotou quase todas as medidas da campanha de 2016 do Trump.\nAgora, a Kamala diz que o problema com o projeto do muro de Trump era que ele estava a mentir e não fez nada, e que se ela for presidente vai realmente construír o muro.",
        "Created_at": "Sun Nov 03 09:46:14 +0000 2024"
    },
    {
        "User": "PG",
        "Content": "@eixopolitico Vcs só cobrem a campanha da Kamala?",
        "Created_at": "Sun Nov 03 09:47:16 +0000 2024"
    },
    {
        "User": "Diêgo Siqueira",
        "Content": "@eixopolitico Axé Kamala Presidente ❤️",
        "Created_at": "Sun Nov 03 09:47:19 +0000 2024"
    },
    {
        "User": "Ari (ela/dela)",
        "Content": "@otelo17428 @thundergoat22 @ruitavares A Kamala deixou apoiantes do Trump estarem num comício, a dizer que ela \"não reprimia as pessoas pelas suas opiniões\", mas quando são pessoas em solidariedade com a Palestina são logo escoltados pela polícia para fora dos comícios. \nEla literalmente tem o apoio do Dick Cheney.",
        "Created_at": "Sun Nov 03 09:47:26 +0000 2024"
    },
    {
        "User": "Caio De Alencar Coelho",
        "Content": "@JHdaFonseca Pode até dar Kamala na eleição, ok! Mas não vejo ela em hipótese alguma vencendo no Iowa.",
        "Created_at": "Sun Nov 03 09:48:27 +0000 2024"
    },
    {
        "User": "João Niny",
        "Content": "@naote_digo @theluisribeiro Sim prefiro o Trump. E sinceramente n consigo perceber o q vêem na Kamala. Enfim, dia 5 vamos ver quem acertou 🤝",
        "Created_at": "Sun Nov 03 09:49:00 +0000 2024"
    },
    {
        "User": "Sandra elidia",
        "Content": "Pedófilos estão todos com a kamala!",
        "Created_at": "Sun Nov 03 09:49:59 +0000 2024"
    },
    {
        "User": "bernardo Edbernardo",
        "Content": "O Diddy tbm vai votar em Kamala",
        "Created_at": "Sun Nov 03 09:50:03 +0000 2024"
    },
    {
        "User": "Cas 🇺🇦",
        "Content": "Além de ter uma mulher valente como Kamala Harris como candidata os democratas ainda trazem esse homem incrível no pacote. Ele possui as caracteristicas ideais de um parceiro de trabalho: além de ser capacitado,honesto,  experiente  e muito \n1/2 https://t.co/JamMCl4OV0",
        "Created_at": "Sun Nov 03 09:50:51 +0000 2024"
    },
    {
        "User": "Ari (ela/dela)",
        "Content": "@otelo17428 @thundergoat22 @ruitavares A Kamala vai fazer um genocídio, dizer \"bem, com o Trump eram 2\", depois fazer 2 e dizer \"bem, com o Trump eram 3\" e assim por diante.\nE o Rui Tavares vai continuar a apoiá-la, como o verme aliado-júnior do imperialismo que ele é.",
        "Created_at": "Sun Nov 03 09:52:02 +0000 2024"
    },
    {
        "User": "dipsy",
        "Content": "@micaawap Lógico que essa celebridades foram pagas pra apoiarem a Kamala no final dessa disputa. Acorda! https://t.co/SywACDsFTz",
        "Created_at": "Sun Nov 03 09:52:18 +0000 2024"
    },
    {
        "User": "cleonice farias de m",
        "Content": "@NEWSMAX Parece q teremos artistas governando os US. Uau, já tá ruim parece q pode ficar pior. Kamala n tem a menor condição de governar os US. Americanos estão enfeitiçados por artistas e n por capacidade política de kamala.",
        "Created_at": "Sun Nov 03 09:52:24 +0000 2024"
    },
    {
        "User": "João Victor de Araujo Ferreira 🎗",
        "Content": "Não creio que Kamala Harris vá vencer o Donald Trump. Se vencer, o motivo não será por causa do governo caótico de Joe Biden. Será que os americanos querem virar a página da Era Trump?",
        "Created_at": "Sun Nov 03 09:53:36 +0000 2024"
    }
]