[
    {
        "User": "369",
        "Content": "Trump e Kamala são apoiadores de Israel genocid4 governado por Netanyahu. Democratas e Republicanos são duas faces da mesma moeda.\n\nBeyoncé é a mais linda do século XXI",
        "Created_at": "Sat Oct 26 05:38:15 +0000 2024"
    },
    {
        "User": "nivaldo",
        "Content": "É IMPORTANTE QUE KAMALA HARRIS GANHE AS ELEIÇÕES NOS EUA E DERRUBAR O CANALHA, TARADO, FASCISTA E TERRORISTA DONALD TRUMPEIRA.",
        "Created_at": "Sat Oct 26 05:41:35 +0000 2024"
    },
    {
        "User": "Джуниор Нзгритуд",
        "Content": "@rafaelgloves Se a CNN colocou isso, Kamala já rodou.",
        "Created_at": "Sat Oct 26 05:46:38 +0000 2024"
    },
    {
        "User": "sheknowles",
        "Content": "morrendo que todas as mídias estão tratando a aparição da beyoncé no comício da kamala como um acontecimento grandioso, tudo que ela faz o mundo para pra assistir BEYONCÉ MAIOR ARTISTA VIVA",
        "Created_at": "Sat Oct 26 05:46:38 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Beyoncé participa de comício e apoia Kamala Harris para presidente nos EUA https://t.co/VSB79571b2",
        "Created_at": "Sat Oct 26 05:48:40 +0000 2024"
    },
    {
        "User": "💭Taylor'sversion🖤Beyoncé",
        "Content": "Oxxi mas quando a Taylor deu o apoio a Kamala, ela disse que apoiava a ideia de direitos das mulheres de decidirem sobre seus corpos e sobre direitos LGBT's. Que tara de querer enfiar a Taylor em tudo. https://t.co/mi3kDPoPsx",
        "Created_at": "Sat Oct 26 05:54:11 +0000 2024"
    },
    {
        "User": "Vitor Vieira",
        "Content": "O que parece é que o governo americano dos socialistas Biden e Kamala Harris tem como aliado o Irã dos aiatólás assassinos, e não o verdadeiro aliado Israel. O Partido Democrata americano é um grande traidor",
        "Created_at": "Sat Oct 26 05:59:13 +0000 2024"
    },
    {
        "User": "Judah McAbbe",
        "Content": "@MidiaLibre Kamala Harris é uma pobre imbecil, coitada...",
        "Created_at": "Sat Oct 26 05:59:29 +0000 2024"
    },
    {
        "User": "Creyto",
        "Content": "essa da kamala no 60 minutes não sabia ahahahhaha mas tbm não me importo. certa ela/eles. q vença o melhor marketing",
        "Created_at": "Sat Oct 26 06:00:10 +0000 2024"
    },
    {
        "User": "Marcela Bottino",
        "Content": "@juslyyyyy @jumoura182 @choquei Vc sabe né que o pai da kamala era professor marxista e ela tem muito orgulho e nunca negou .",
        "Created_at": "Sat Oct 26 06:03:48 +0000 2024"
    },
    {
        "User": "Marcos Soares do PT",
        "Content": "@joaoo_araujoo_ Amooo, vamos #Nela eu confio! Kamala 13 pra continuar mudando os USA 🇺🇸",
        "Created_at": "Sat Oct 26 06:09:12 +0000 2024"
    },
    {
        "User": "Luciano Barak Casalunga",
        "Content": "@g1 C-Bion quer fazer o que no Texas? Só tirar onda mesmo. No Texas a galera ama armas de fogo e a Kamala detesta e quer proibir. Quem ganha o estado ou o povo?",
        "Created_at": "Sat Oct 26 06:10:09 +0000 2024"
    },
    {
        "User": "afropaty ✨",
        "Content": "Bora pro Axé Kamala amigas @debsdoverao @hilceia ?? Kkkk",
        "Created_at": "Sat Oct 26 06:10:28 +0000 2024"
    },
    {
        "User": "Julia R",
        "Content": "@ZAMENZA @k_auaki Kamala já está destruindo gaza e o povo palestino. Destruir é com eles mesmo. A diva Beyoncé adora um genocida. Apoio Obama que invadiu e bombardeou e agora Kamala que está aniquilando o povo palestino",
        "Created_at": "Sat Oct 26 06:12:13 +0000 2024"
    },
    {
        "User": "Raul Cunha",
        "Content": "@vlucasrocha @siteptbr Hahaha a galera do p. Diddy vão fechar uma ilha pra fazer a festinha pra kamala kkkkkkk",
        "Created_at": "Sat Oct 26 06:16:43 +0000 2024"
    },
    {
        "User": "Julia R",
        "Content": "@ZAMENZA A diva Beyoncé adora um genocida. Apoio Obama que matou e bombardeou a líbia e agora apoia Kamala que está exterminando o o povo palestino. Kamala também está matando mães palestinas com seus filhos.",
        "Created_at": "Sat Oct 26 06:16:54 +0000 2024"
    },
    {
        "User": "Lynn",
        "Content": "@addicted2newz As eloquent as Kamala 😂",
        "Created_at": "Sat Oct 26 06:24:23 +0000 2024"
    }
]