[
    {
        "User": "Alvaro Nazario",
        "Content": "@itzjoaosilva @anjodaretaliao2 Nunca vou achar Kamala melhor ou pior, mas a mesma politica. O bully democrata é para meter no caixote do lixo da propaganda e passar para algo melhor, no voto a Jill Stein.",
        "Created_at": "Sat Nov 02 12:15:48 +0000 2024"
    },
    {
        "User": "Caio22",
        "Content": "@Dr_AmakaBenson @choquei Influenciar negativamente para a Kamala, né? 😂… o Lula já foi PRESO por corrupção.\n\nNo dia 5 de novembro o Trump vencerá e mudará a realidade dos Estados Unidos e do mundo.",
        "Created_at": "Sat Nov 02 12:16:28 +0000 2024"
    },
    {
        "User": "Templar",
        "Content": "A esta hora, espero que já tenham percebido, que o P DIDDY foi colocado, dizem eles, na cadeia, para fazer chantagem com todas as celebridades para apoiar a kamala... a partir momento em que o \"prenderam\", é uma chuva de apoio dos artistas aos DEMOcratas... curioso...",
        "Created_at": "Sat Nov 02 12:16:34 +0000 2024"
    },
    {
        "User": "Cidha Mota",
        "Content": "@mspbra Se for olhar bem a fundo, além de serem de Hollywood, a Sodoma americana, muitos estão envolvidos até o pescoço no caso P Diddy 🤨 Então, não é nenhuma lisonja ter o apoio dessas pessoas, até pra kamala. Mas como são farinha do mesmo saco, né 🤷",
        "Created_at": "Sat Nov 02 12:17:43 +0000 2024"
    },
    {
        "User": "Trump Save Américan",
        "Content": "@JHdaFonseca Trump já venceu será um massacre nem a fraude salva a Kamala,a votação antecipada já mostra Trump vencendo nos 7 estados decisivos",
        "Created_at": "Sat Nov 02 12:17:44 +0000 2024"
    },
    {
        "User": "Roger (Pelo fim da escala 6x1)",
        "Content": "@acervourias Roberto Carvalho",
        "Created_at": "Sat Nov 02 12:17:49 +0000 2024"
    },
    {
        "User": "Dr Victor",
        "Content": "Eu não faço ideia quem vai vencer a eleição na terça, mas posso afirmar com 100% de certeza que se eu fosse da campanha da senhora kamala estaria muito preocupado",
        "Created_at": "Sat Nov 02 12:18:04 +0000 2024"
    },
    {
        "User": "eduardo josé",
        "Content": "@BlogdoNoblat Kamala é pior que Biden.\n#TrumpVance2024",
        "Created_at": "Sat Nov 02 12:18:07 +0000 2024"
    },
    {
        "User": "Alexandre P.",
        "Content": "@mspbra adoro a J-Lo  e o apoio à Kamala, mas devemos citar que ela nem espanhol fala.",
        "Created_at": "Sat Nov 02 12:18:55 +0000 2024"
    },
    {
        "User": "Antonia Boranelli",
        "Content": "@fabiowoficial O Lula está com as pregas da roela soltas de medo do Donald Trump ganhar a eleição, ele sabe o que está por vir na derrota da Kamala ,estou vibrando para a vitória do Trump",
        "Created_at": "Sat Nov 02 12:19:06 +0000 2024"
    },
    {
        "User": "Eduardo Poet",
        "Content": "@GugaNoblat Demétrio deu um banho de sensatez no em Pauta. A Sandra e a Cantanhede tentando justificar a misoginia,  como a razão dos homens negros não quererem votar na Kamala e' algo ridiculo e sem sustentação. A Cantanhede falando sobre  Yeda Crusius ,revela nada saber da política gaúcha.",
        "Created_at": "Sat Nov 02 12:19:46 +0000 2024"
    },
    {
        "User": "Carlos Alberto Rodrigues de Sousa",
        "Content": "@choquei Acabou de eleger Kamala 😂😂😂",
        "Created_at": "Sat Nov 02 12:19:51 +0000 2024"
    },
    {
        "User": "Rô",
        "Content": "Às vezes basta dizer o óbvio.\n\nNova York  Kamala ou Trump  Lula  Maduro  Dólar",
        "Created_at": "Sat Nov 02 12:20:10 +0000 2024"
    },
    {
        "User": "ruahn! jurídico katy perry",
        "Content": "a katy deve tá só observando a candidatura da kamala ter virado o novo primavera sound enquanto lá em 2016 quando ela apoiou a hillary clinton custou metade do público dela",
        "Created_at": "Sat Nov 02 12:20:26 +0000 2024"
    },
    {
        "User": "Cairo Ferreira",
        "Content": "Você não tem que achar nada, senhor Presidente.\nA democracia americana é algo que deve ser resolvido por eles e não por nós.\n\nAmanhã o Trump vence e a gente fica aqui “achando que a Kamala deveria ter ganhado”.",
        "Created_at": "Sat Nov 02 12:21:09 +0000 2024"
    },
    {
        "User": "🇧🇷L u c 🇦 $ | 🇦 r a ú j o🇮🇱",
        "Content": "@folha Querem Kamala por que estão com saudades da Dilma. Quando abrem a boca elas são igualzinha!",
        "Created_at": "Sat Nov 02 12:21:36 +0000 2024"
    },
    {
        "User": "Adila Souza",
        "Content": "@BigImpactHumans Os americanos tem q sabe q a kamala é o Alexandre de Moraes de saia.",
        "Created_at": "Sat Nov 02 12:21:56 +0000 2024"
    },
    {
        "User": "Eleitor da Kamala Harris",
        "Content": "Eu não posso culpar o vento se eu que deixei a janela aberta.",
        "Created_at": "Sat Nov 02 12:22:03 +0000 2024"
    },
    {
        "User": "Elias",
        "Content": "Eu não sei como está nas outras redes sociais mas aqui pelo menos o povo sabe o quão sujos são esses artistas que estão apoiando a Kamala.",
        "Created_at": "Sat Nov 02 12:22:10 +0000 2024"
    },
    {
        "User": "Alguem tem que dizer",
        "Content": "A hipocrisia de J Lo, a mulher que assistiu passivamente enquanto P. Daddy chantageava e abusava sexualmente de homens, mulheres e até crianças\n\nAgora chora implorando votos para Kamala Harris. https://t.co/qz6bwYno9t",
        "Created_at": "Sat Nov 02 12:24:58 +0000 2024"
    }
]