[
    {
        "User": "Lito Knight",
        "Content": "@HenriqueDanny2 Não acho que continue assim por muito tempo. O segundo mandato será pior que o primeiro. No entanto, entre ele e a Kamala prefiro ele.",
        "Created_at": "Mon Nov 04 12:45:07 +0000 2024"
    },
    {
        "User": "Jeovalter Correia",
        "Content": "Meu palpite se confunde com o meu desejo, nas eleições dos EUA, Kamala ganha de lavada.",
        "Created_at": "Mon Nov 04 12:45:12 +0000 2024"
    },
    {
        "User": "Noris",
        "Content": "@renatajbarreto Se o Trump ganhar, não sei no que vai dar.\nSe a Kamala ganhar, essas guerras irão continuar.\nJá nos aqui, vamos ficar é torcendo pra seleção se classificar né.😜",
        "Created_at": "Mon Nov 04 12:45:23 +0000 2024"
    },
    {
        "User": "moniphemeral gaze 01.02 🇵🇸",
        "Content": "Cynara Menezes, pensadora contemporanea, utilizou da herança africana no Brasil com a valorização da mesma no momento em que se manifestou politicamente sobre as eleições dos Estados Unidos, causando polêmica com a declaração \"Axé, Kamala\", referindo-se a democrata",
        "Created_at": "Mon Nov 04 12:45:25 +0000 2024"
    },
    {
        "User": "Luís Sousa Baptista",
        "Content": "A Salvação do mundo civilizado e democrático depende da escolha dos eleitores conscientes nestas eleições.\nA desgraça das DEMOCRACIAS no MUNDO acontecerá se a AMÉRICA eleger TRUMP. \nAmericanos: TENHAM NOÇÃO do que está em jogo.\nDefendam a liberdade no mundo, votem KAMALA HARRIS!",
        "Created_at": "Mon Nov 04 12:45:39 +0000 2024"
    },
    {
        "User": "PortalCripto",
        "Content": "Bernstein aumenta previsão de preço do Bitcoin com vitória de Kamala Harris; BTC para US$ 50 mil? https://t.co/l93YVMAscI",
        "Created_at": "Mon Nov 04 12:46:06 +0000 2024"
    },
    {
        "User": "Swap Câmbio",
        "Content": "+ Taxa de desemprego ficou dentro do previsto (4,1%). Cresce a expectativa de vitória de Kamala Harris nos EUA, apesar de disputa acirrada ainda gerar risco de volatilidade. Fed (BC EUA) decide manutenção dos juros na quarta-feira (6).",
        "Created_at": "Mon Nov 04 12:46:19 +0000 2024"
    },
    {
        "User": "Jaime Silveira",
        "Content": "Kamala Harris é um misto de Dilma Rousseff com Rolando Lero https://t.co/ZBdlH97DSC",
        "Created_at": "Mon Nov 04 12:46:27 +0000 2024"
    },
    {
        "User": "Giovanna Bonetti 🇹🇹",
        "Content": "Eu estou torcendo pra Kamala Harris.",
        "Created_at": "Mon Nov 04 12:46:40 +0000 2024"
    },
    {
        "User": "mundinho janja lula da silva",
        "Content": "medo disso acontecer cmg",
        "Created_at": "Mon Nov 04 12:46:49 +0000 2024"
    },
    {
        "User": "leticia",
        "Content": "ele fazendo campanha pra kamala",
        "Created_at": "Mon Nov 04 12:46:59 +0000 2024"
    },
    {
        "User": "devastated",
        "Content": "pula logo pra gaga no comício da kamala",
        "Created_at": "Mon Nov 04 12:47:05 +0000 2024"
    },
    {
        "User": "a lopes",
        "Content": "q porra de kamala kkkkkkk vc mora em campinas viado kkkkkk",
        "Created_at": "Mon Nov 04 12:47:15 +0000 2024"
    },
    {
        "User": "rodrigo machado",
        "Content": "O que pesa mais para o brasileiro: o apoio de Lula a Kamala, ou o apoio de Bolsonaro a Trump?\nLula é aquele que promete, mas não cumpre (pelo menos é o que todos que veem jornais acham). Bolsonaro é aquele que fez das tripas coração.",
        "Created_at": "Mon Nov 04 12:47:27 +0000 2024"
    },
    {
        "User": "Luís Sousa Baptista",
        "Content": "@ArtCandee A Salvação do mundo civilizado e democrático depende da escolha dos eleitores conscientes nestas eleições.\nA desgraça das DEMOCRACIAS no MUNDO acontecerá se a AMÉRICA eleger TRUMP.\nAmericanos: TENHAM NOÇÃO do que está em jogo.\nDefendam a liberdade no mundo, votem KAMALA HARRIS!",
        "Created_at": "Mon Nov 04 12:47:28 +0000 2024"
    },
    {
        "User": "rodrigo machado",
        "Content": "Logo o apoio do primeiro (Lula) a Kamala dá a impressão de que esta é como ele, que só vai mexer na máquina do Estado ao ponto de levar os EUA  e o mundo a uma nova recessão. Nesse momento eles ascendem como os salvadores da pátria com tanta política assistencialista.",
        "Created_at": "Mon Nov 04 12:47:28 +0000 2024"
    },
    {
        "User": "rodrigo machado",
        "Content": "O apoio de Lula a Kamala dá a impressão de camaradagem, de continuação da política de dominação global dos globalistas de esquerda. Dá a impressão de estabilização de uma máfia oficial.",
        "Created_at": "Mon Nov 04 12:47:29 +0000 2024"
    },
    {
        "User": "Rodrigo",
        "Content": "@FelipeTadewald Ué, nao era Kamala na lata l? 🤣",
        "Created_at": "Mon Nov 04 12:47:32 +0000 2024"
    },
    {
        "User": "EXTREMA DIREITA",
        "Content": "@miriamleitao Vitória de KAMALA: entenda como isso pode ser bom para o Brasil.",
        "Created_at": "Mon Nov 04 12:47:35 +0000 2024"
    }
]