[
    {
        "User": "Alon",
        "Content": "@NewYorker Donald Trump governou os USA por 4 anos, imprensa não foi calada e ninguém foi preso por se opor à seu governo. Nos 4 anos de Biden/Kamala, Steve Bannon foi preso. Que partido e presidente persegue a imprensa e o cidadão americano?",
        "Created_at": "Thu Oct 31 19:51:10 +0000 2024"
    },
    {
        "User": "Shirley Barros",
        "Content": "@NewsLiberdade Avisa o ELON MUSK . FRAUDE !!! Aperta o Trump e é direcionado a kamala.",
        "Created_at": "Thu Oct 31 19:52:30 +0000 2024"
    },
    {
        "User": "doutor delegado celtinha pancadão",
        "Content": "toda vez q eu venho no pão de açúcar eu lembro da milena dando calote",
        "Created_at": "Thu Oct 31 19:52:31 +0000 2024"
    },
    {
        "User": "Caio Portilho",
        "Content": "@GuiadasApostas Guia, previsão dos Simpsons conta para apostar na Kamala? 😂 depois da uma olhada no vídeo da Lisa presidente",
        "Created_at": "Thu Oct 31 19:54:19 +0000 2024"
    },
    {
        "User": "Nuno Gouveia",
        "Content": "A poucos dias da eleições, há bons argumentos para dizer que Trump vai ganhar. Mas também os há para dizer que Kamala vai vencer. Como disse Nate Silver por estes dias, estamos a falar de uma eleição 50/50. O que não será correcto dizer que um deles já ganhou. Não há dados que",
        "Created_at": "Thu Oct 31 19:54:34 +0000 2024"
    },
    {
        "User": "Robert Downey Jr. BR",
        "Content": "AVANTE! Robert Downey Jr. se junta ao elenco dos Vingadores e declara seu voto à Kamala Karris para a presidência dos Estados Unidos. 🇺🇸 #USElection2024 https://t.co/Qsvnsx6or7",
        "Created_at": "Thu Oct 31 19:54:57 +0000 2024"
    },
    {
        "User": "Prof. Dr. Eng°. Xaloio",
        "Content": "@Gouveia Eu espero que as pessoas com quem tenho falado e cruzado nos EUA sejam realmente o pulso da nação. Eu vou para o Texas no Domingo, faço questão ao contrário dos últimos 8 anos ir votar presencialmente. Em Huston tenho vários amigos republicanos a votar na Kamala.",
        "Created_at": "Thu Oct 31 19:55:01 +0000 2024"
    },
    {
        "User": "emanu👨🏻‍💻",
        "Content": "como até agora ngm colou no ponto final do campus um cartaz de excursão pra votar na kamala",
        "Created_at": "Thu Oct 31 19:55:37 +0000 2024"
    },
    {
        "User": "t",
        "Content": "um bando de tonhão morando no interior do nordeste falando sobre apoiar trump ou kamala bicha pelo amor de deus https://t.co/SESlglzdVM",
        "Created_at": "Thu Oct 31 19:55:56 +0000 2024"
    },
    {
        "User": "Paula Oliveira 🇧🇷🫡",
        "Content": "@lordivan22 Nós sabemos que o sistema é forte. \nMas tenho esperanças.\nLá tem urna eletrônica tbm.. e tbm já bixada pra dar vitória pra kamala. \nLá os votos podem ser auditados, acho que o Trump vai precisar.",
        "Created_at": "Thu Oct 31 19:56:45 +0000 2024"
    },
    {
        "User": "souza",
        "Content": "@RosaneBonoro @UOLNoticias Baixou a Kamala na apresentadora",
        "Created_at": "Thu Oct 31 19:56:49 +0000 2024"
    },
    {
        "User": "pami",
        "Content": "Não gosto do Trump nem da Kamala, mas uma pergunta sincera:\n\n- Se ele fosse republicano, qual seria o problema?\n\nNos EUA, a política funciona diferente do Brasil. Lá, os partidos mudam conforme a economia e interesses estratégicos.",
        "Created_at": "Thu Oct 31 19:56:53 +0000 2024"
    },
    {
        "User": "Tom",
        "Content": "@eleicoesempauta Nem as fraudes dessa vez vão ajudar a Kamala?",
        "Created_at": "Thu Oct 31 19:56:59 +0000 2024"
    },
    {
        "User": "Lucas ✠",
        "Content": "@lordivan22 A odd pra vitória da Kamala deve estar alta e a votação vai ser decidida por uma diferença pequena de votos. Então vale apostar na zebra.",
        "Created_at": "Thu Oct 31 19:57:29 +0000 2024"
    },
    {
        "User": "David Corfman",
        "Content": "@EliseStefanik @mcuban @KamalaHarris @realDonaldTrump @TeamTrump A vote for Kamala is a vote for Cuban! 🤬",
        "Created_at": "Thu Oct 31 19:58:57 +0000 2024"
    },
    {
        "User": ";?",
        "Content": "Gente mas a kamala é do bem ou do mal?",
        "Created_at": "Thu Oct 31 19:59:18 +0000 2024"
    },
    {
        "User": "Cristofer",
        "Content": "@isaquevalle @eleicoesempauta A dois dias atrás, Kamala estava liderando NC por +0,5, agora Trump esta liderando por +3,5. Só ai já se nota um erro absurdo de amostragem.",
        "Created_at": "Thu Oct 31 19:59:54 +0000 2024"
    },
    {
        "User": "Filipe Rafaeli",
        "Content": "@guneves Já que Kamala ou Trump, no ponto de vista de imperialismo é tudo a mesma porcaria, igualzinho, pelo menos temos isso para torcer.",
        "Created_at": "Thu Oct 31 20:00:57 +0000 2024"
    },
    {
        "User": "LightHeaven",
        "Content": "@juniorportilhoo @pauloap A mídia tradicional é completamente controlada pelos democratas, se pá ainda ia rolar uma carta de uno reverso tentando jogar ele.\n\nE pra mim o caso dele ter eclodido agora tb não é coincidência. Foi proposital pra ativar as celebridades a se posicionarem pra Kamala",
        "Created_at": "Thu Oct 31 20:01:40 +0000 2024"
    },
    {
        "User": "jeff",
        "Content": "Se Taylor Swift fosse num comício da kamala seria histórico né, ela tá perdendo a oportunidade……. https://t.co/by7CAngQ7g",
        "Created_at": "Thu Oct 31 20:02:10 +0000 2024"
    }
]