[
    {
        "User": "Ed Ota",
        "Content": "Hayner é o único lateral fominha da história do esporte",
        "Created_at": "Sat Nov 02 19:53:59 +0000 2024"
    },
    {
        "User": "Apenas existo e falo oq penso !",
        "Content": "@HumlicekJosef @aguia2000 Na minha opinião, tanto Kamala quanto Trump são dois inaptos para liderarem os EUA, principalmente considerando o papel do país como líder do Ocidente. Falta equilíbrio e pragmatismo aos dois, eles estimulam muito os extremos da sociedade e isso não é bom.",
        "Created_at": "Sat Nov 02 19:54:30 +0000 2024"
    },
    {
        "User": "sapoan",
        "Content": "\"Eleições dos EUA PREVISÃO FINAL Donald Trump vs Kamala Harris\" https://t.co/g6JEKsbsOF via @YouTube esse senhor fabio e melhor canal junto com senhor lisboa para fala de politica",
        "Created_at": "Sat Nov 02 19:54:45 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "Gnt queria dar pra ele de ladinho rs",
        "Created_at": "Sat Nov 02 19:54:54 +0000 2024"
    },
    {
        "User": "Joan Crawford-Taylor Swift-Adele-Lana-Anitta",
        "Content": "Essa eleição americana tem consequências gigantescas para o mundo\n\nDurante esses 4 anos já podemos ter o começo da 3 Guerra Mundial\n\nE os 2 líderes são fracos!\n\nEu torço mt para Kamala!\nPq ela tem pontos mt melhores q ele!\nMas ela é fraca comparada ao outros líderes americanos!",
        "Created_at": "Sat Nov 02 19:55:01 +0000 2024"
    },
    {
        "User": "Thiago Leite",
        "Content": "@advmoreira_ue Manda ele viver no Iran. Kamala com questoes geopoliticas colocara EUA em risco. Quem duvida?",
        "Created_at": "Sat Nov 02 19:55:12 +0000 2024"
    },
    {
        "User": "MR. ABEL PATRIOT 🇧🇷🇺🇲🇵🇹🇮🇹🇺🇦",
        "Content": "@FELIPELEAL1000 @atlanticista Kamala obviamente vai cortar muito o apoio militar pra Israel, não vai acabar, mas ela não gosta do Netanyahu e a base de militantes vai chamar de genocídio, por algum motivo os democratas gostam da Ucrânia mas não muito de Israel. Aliás, pq?",
        "Created_at": "Sat Nov 02 19:55:28 +0000 2024"
    },
    {
        "User": "Regina Helena",
        "Content": "@elonmusk Como é ridícula JL vivendo um escândalo por suas participação em orgias,pedofilia com Diddy uma vida promiscua cheia de imoralidade, seu discurso acaba de derrotar Kamala os americanos e o mundo não aceitamos homens e mulheres iguais a você JL.",
        "Created_at": "Sat Nov 02 19:55:41 +0000 2024"
    },
    {
        "User": "OtakuTricolor",
        "Content": "@AlvaNive @FelipeTadewald Não faz sentido o que vc falou pelo regramento da eleição dos EUA, pelo que vc expos é Kamala... E o pior que é o contrário... Só a California e NY garantem pra Kamala o voto total, mas não é isso que garante eleição nos EUA",
        "Created_at": "Sat Nov 02 19:55:44 +0000 2024"
    },
    {
        "User": "jeremias",
        "Content": "@revistaoeste Agora mesmo que Kamala não ganha mais nada",
        "Created_at": "Sat Nov 02 19:56:05 +0000 2024"
    },
    {
        "User": "Arthur Mello",
        "Content": "@FelipeTadewald Quando chegar os votos do Nordeste, a Kamala vira neh?",
        "Created_at": "Sat Nov 02 19:56:40 +0000 2024"
    },
    {
        "User": "Brasil de Fato",
        "Content": "Eleições nos EUA: Na reta final, Kamala busca votos republicanos e Trump faz discurso misógino\n\nAs pesquisas de opinião continuam a mostrar uma corrida empatada, especialmente nos sete estados-pêndulo\nhttps://t.co/lQyndf9b2j",
        "Created_at": "Sat Nov 02 19:57:42 +0000 2024"
    },
    {
        "User": "jadeilson alves",
        "Content": "@FelipeTadewald Você deveria ser preocupar com isso aqui!\nA kamala não está nem aí para vcs idólatras de políticos.",
        "Created_at": "Sat Nov 02 19:58:04 +0000 2024"
    },
    {
        "User": "Joana Miguel Telles Pedro",
        "Content": "@karenainco17 @manjos infelizmente vai mesmo ! mas convém perguntar a Kamala porque não respondeu a uma única pergunta nas entrevistas ou não?  Certamente acusar o outro lado de nazis e fascistas não basta para ganhar...",
        "Created_at": "Sat Nov 02 19:58:12 +0000 2024"
    },
    {
        "User": "Vicent Hanna",
        "Content": "@JHdaFonseca O partido democrata hj é sim de esquerda. Kamala é esquerda radical. Mas sim, uma parte da máquina americana anda sozinha. E se Kamala ganhar, EUA da mais um passo para longe do país que ele já foi.",
        "Created_at": "Sat Nov 02 19:58:17 +0000 2024"
    },
    {
        "User": "C:\\augusto.exe",
        "Content": "Indiana Jones apoiando a Kamala",
        "Created_at": "Sat Nov 02 19:58:30 +0000 2024"
    },
    {
        "User": "MR. ABEL PATRIOT 🇧🇷🇺🇲🇵🇹🇮🇹🇺🇦",
        "Content": "@Claudio13041974 @atlanticista Estados Unidos eu me refiro a política interna. Trump tem medidas econômicas mais liberais internamente, e mais responsabilidade fiscal, além de maior controle da imigração. \n\nRússia e China infelizmente o Trump não antagoniza o suficiente. Não que Kamala brigue com Putin né mas",
        "Created_at": "Sat Nov 02 19:58:47 +0000 2024"
    },
    {
        "User": "clara ✶",
        "Content": "eu depois de votar na kamala 🫦 https://t.co/CaDmVunWyB",
        "Created_at": "Sat Nov 02 19:58:51 +0000 2024"
    },
    {
        "User": "BBC News Brasil",
        "Content": "Com desemprego baixo e bolsa em alta, por que americanos acham que economia vai mal com Biden e Kamala? https://t.co/Mvh7L1oleP",
        "Created_at": "Sat Nov 02 19:59:04 +0000 2024"
    }
]