[
    {
        "User": "Elisson Marques",
        "Content": "De um lado, Donald Trump busca o retorno ao poder. Do outro, Kamala Harris pode fazer história ao se tornar a primeira mulher a presidir os Estados Unidos. Nesta terça-feira (05),",
        "Created_at": "Fri Nov 01 21:00:41 +0000 2024"
    },
    {
        "User": "Comunista Nacional",
        "Content": "@cynaramenezes Erradíssimo. Kamala é neonazista e de extrema- direita",
        "Created_at": "Fri Nov 01 21:00:46 +0000 2024"
    },
    {
        "User": "Rosani Roberti",
        "Content": "@LulaOficial Você ama ditaduras!!! Você é extrema esquerda pra isso apoia tudo que não presta. Kamala é exemplo do que não queremos. TRUMP vem aí. Receba!!!! E se for chorar , manda áudio!!!",
        "Created_at": "Fri Nov 01 21:01:07 +0000 2024"
    },
    {
        "User": "Gabriel Cruz 🐦‍⬛",
        "Content": "Tweet meu criticando a Kamala do ano passado. Hoje torcendo pra ela ganhar preu receber um bolão da casa de apostas on-line...",
        "Created_at": "Fri Nov 01 21:01:11 +0000 2024"
    },
    {
        "User": "Comunista Nacional",
        "Content": "@EsquerdaLibre @eixopolitico Um perfil dito de “esquerda” torcendo para Kamala. Triste",
        "Created_at": "Fri Nov 01 21:01:29 +0000 2024"
    },
    {
        "User": "Nuno",
        "Content": "@LulaOficial Vassalo do Biden, futuro vassalo da kamala!? https://t.co/wffl45dnvJ",
        "Created_at": "Fri Nov 01 21:01:30 +0000 2024"
    },
    {
        "User": "Flavio Pipolo Amorim",
        "Content": "@o_antagonista Lula: o rei Midas ao contrário. Tchau, Kamala... kkkkk",
        "Created_at": "Fri Nov 01 21:01:37 +0000 2024"
    },
    {
        "User": "Loola Molusco 🚩🚩🚩",
        "Content": "@BomPastor6 @BlogdoNoblat Vai depender de quem ganhar para Presidente lá. Se o Trump ganhar, pode rolar golpe neles mesmos. Se a companheira Kamala ganhar, pode rolar golpe em qualquer lugar aonde haja ou não haja democracia.",
        "Created_at": "Fri Nov 01 21:01:55 +0000 2024"
    },
    {
        "User": "Daniel Paulo",
        "Content": "@eixopolitico Kamala vencerá e esse puto vai tentar de todo custo tocar fogo nos EUA.",
        "Created_at": "Fri Nov 01 21:02:00 +0000 2024"
    },
    {
        "User": "nowhereman",
        "Content": "Os próximos dias vão ser tensos. Torcendo com força pra Kamala Harris. Não vou aguentar outro período num planeta com Trump como presidente dos EUA. Nesse caso é melhor os ets existirem de verdade e implorar pra me levarem daqui.",
        "Created_at": "Fri Nov 01 21:02:52 +0000 2024"
    },
    {
        "User": "Arlete Caetana",
        "Content": "🇺🇲 | Uma máquina de votação em Kentucky não permitiu que um eleitor selecionasse o nome de Donald Trump\n\nAo clicar no nome (Trump), a máquina seleciona automaticamente Kamala Harris. https://t.co/6LNYM4AeZy",
        "Created_at": "Fri Nov 01 21:03:00 +0000 2024"
    },
    {
        "User": "Blog do Márcio Rangel",
        "Content": "Lula diz torcer por vitória de Kamala nos Estados Unidos \n\nhttps://t.co/KXExFN0mEv",
        "Created_at": "Fri Nov 01 21:03:05 +0000 2024"
    },
    {
        "User": "Carbon",
        "Content": "@VonDerRanter Não concordo com isto ⬇️\nO voto tem que ser presencial em locais próprios onde seja assegurado que é secreto/seguro para o eleitor.\nJá estou a ver os gangs da Kamala a invadir bairros inteiros e raptar \"eleitores\" para garantir votos... https://t.co/mq8TycPL66",
        "Created_at": "Fri Nov 01 21:03:43 +0000 2024"
    },
    {
        "User": "RMS",
        "Content": "@tvcultura Tanto Trump quanto Kamala o Brasil estará no estágio de total insegurança",
        "Created_at": "Fri Nov 01 21:04:00 +0000 2024"
    },
    {
        "User": "mega junior",
        "Content": "@mariosabinof Chama kamala harris de Dilma housself beira o ridículo e sem noção",
        "Created_at": "Fri Nov 01 21:04:26 +0000 2024"
    },
    {
        "User": "Jussara Texana",
        "Content": "@leandroruschel @VlogdoLisboa De forma transparente ou com uma pequena diferença dando ganho à Kamala?",
        "Created_at": "Fri Nov 01 21:05:13 +0000 2024"
    },
    {
        "User": "issa",
        "Content": "o post da reese apoiando a kamala 🙏🏻",
        "Created_at": "Fri Nov 01 21:05:54 +0000 2024"
    },
    {
        "User": "claudio luis silva",
        "Content": "@o_antagonista Agora a kamala ganha!! Com o apoio do nordeste e os presidiários ela vai ganhar.🫣🫣🫣🤷‍♂️🤷‍♂️🤣🤣🤣",
        "Created_at": "Fri Nov 01 21:05:56 +0000 2024"
    },
    {
        "User": "júlia",
        "Content": "se a kamala não ganhar nenhuma mulher ganha mais pois achei a campanha até aqui muito boa",
        "Created_at": "Fri Nov 01 21:06:48 +0000 2024"
    }
]