[
    {
        "User": "Minaluche - (artist)",
        "Content": "@IsabelO20183051 Kamala representa do que está mal nos Estados Unidos quanto os “chamados” grupos étnicos que influenciam as eleições americanas. Ela, como muitos outros, abandonou a sua integridade pessoal para defender os interesses imperialistas americanos e agora está refém de Israel.",
        "Created_at": "Wed Oct 30 07:17:51 +0000 2024"
    },
    {
        "User": "Jose de Oliveira",
        "Content": "O lado Oculto da Kamala\n\nhttps://t.co/15mj8l6JL0",
        "Created_at": "Wed Oct 30 07:21:01 +0000 2024"
    },
    {
        "User": "Juan Bonilla,",
        "Content": "@bluhue123 Vamos Kamala",
        "Created_at": "Wed Oct 30 07:23:01 +0000 2024"
    },
    {
        "User": "Rafaela",
        "Content": "@Nocama123Noel @Bruno_TX_1981 eu prefiro a Niki ou Desantis, mas infelizmente deu trump, não tem oq fazer, mas o Trump é a única esperança pro Brasil se livrar do Lula, pq o Lula foi apoiado pelos democratas e ele quer muito a vitória da Kamala, se Trump tivesse vencido em 2020 Lula n teria vencido",
        "Created_at": "Wed Oct 30 07:28:27 +0000 2024"
    },
    {
        "User": "André D.",
        "Content": "Ambos Kamala e Trump são maus candidatos.\nUma é burra, e uma política de plástico da qual não se conhece verdzsdeiras opiniões. Disse que o Biden estava bem.O outro é um narcisista completo que diz muita porcaria e só concorre porque odeia perder. Apenas 1 promove o fim da guerra",
        "Created_at": "Wed Oct 30 07:34:34 +0000 2024"
    },
    {
        "User": "Brasil 247",
        "Content": "Kamala Harris diz que mais uma presidência de Trump representa um perigo para os EUA\nhttps://t.co/tZ5bMBvEFb",
        "Created_at": "Wed Oct 30 07:35:29 +0000 2024"
    },
    {
        "User": "Vitor Gago",
        "Content": "Kamala Harris fez seus argumentos finais https://t.co/Og6XtpfX2y",
        "Created_at": "Wed Oct 30 07:35:47 +0000 2024"
    },
    {
        "User": "Zé Pincel",
        "Content": "@theluisribeiro Trump é merda. Kamala é cagalhão.",
        "Created_at": "Wed Oct 30 07:38:03 +0000 2024"
    },
    {
        "User": "Ru",
        "Content": "Eu bem tinha o feeling que nos Estados Unidos nenhum dos candidatos era ideal para mim, mas a ser que seja a Kamala https://t.co/L1x6WSQ3j5",
        "Created_at": "Wed Oct 30 07:48:24 +0000 2024"
    },
    {
        "User": "Luís Ribeiro",
        "Content": "75 mil pessoas em Washignton para ouvir Kamala Harris. Quatro vezes mais do que Trump teve em Madison Square Garden.\nO demente laranja deve ter passado a noite a espumar pela boca. https://t.co/cocr88pogj",
        "Created_at": "Wed Oct 30 07:51:04 +0000 2024"
    },
    {
        "User": "Dany",
        "Content": "daqui a pouco pegar o onibus lá na rodoviária pra ir votar na kamala harris",
        "Created_at": "Wed Oct 30 07:53:16 +0000 2024"
    },
    {
        "User": "Paulo Coutinho  𝕏 🇧🇷",
        "Content": "@realDonaldTrump @elonmusk Br 🇧🇷 Enquanto estou executando uma campanha de soluções positivas para salvar a América, Kamala Harris está conduzindo uma campanha de ódio. Ela passou a semana toda comparando seus oponentes políticos aos assassinos em massa mais malvados da história. Agora, além de tudo, Joe https://t.co/Wiq0SPkSGE",
        "Created_at": "Wed Oct 30 07:56:51 +0000 2024"
    },
    {
        "User": "Pedro Silva",
        "Content": "Bom dia ☕️\n\nO Biden a vingar-se da Kamala? \n\n https://t.co/lyhJzITJaL",
        "Created_at": "Wed Oct 30 07:58:00 +0000 2024"
    },
    {
        "User": "Francisco Araújo",
        "Content": "Faltam poucos dias para o tão esperado 5 de novembro e o Biden retratou os apoiantes de Trump como \"lixo\"\n\nMuita gente ainda está indecisa e vai votar\n\nSe fizer diferença como o famoso \"deploráveis\" da Hillary, seria uma hilariante vingança contra Kamala https://t.co/qeJW6pViFO",
        "Created_at": "Wed Oct 30 07:58:32 +0000 2024"
    },
    {
        "User": "🏴‍☠️ Cattie ✩",
        "Content": "Pq acabei de ver alguém a falar que se a kamala ganhar ela dava robux e discord nitro? Tipo as crianças nem votam.\nNem para mentir direito.",
        "Created_at": "Wed Oct 30 08:00:13 +0000 2024"
    },
    {
        "User": "Álvaro Severina",
        "Content": "Todos, apoiantes de Kamala e desertores de Trump serão poucos para salvar a America e já agora o Ocidente em que o bem estar actual dos cidadãos parece ser prioritário à noss segurança colectiva. Pura falta de visão, cobardia ou cedencia a valores não democraticos?",
        "Created_at": "Wed Oct 30 08:04:09 +0000 2024"
    },
    {
        "User": "Manuela Dora",
        "Content": "@theluisribeiro P.S. - Não votaria em Trump nem em Kamala.\nMas já que os jornalistas não fazem o seu trabalho, alguém tem de ir tentando ser imparcial 🙂...",
        "Created_at": "Wed Oct 30 08:07:02 +0000 2024"
    },
    {
        "User": "Troikaman",
        "Content": "@theluisribeiro Enquanto isso o resto da América, “Garbage” como o Biden lhes chama, vê Washington em peso a apoiar a Kamala… De facto, é muito espumar!",
        "Created_at": "Wed Oct 30 08:07:55 +0000 2024"
    },
    {
        "User": "Matthieu Lopes",
        "Content": "@MariaPe19315407 @inesdealmeida90 Você é ignorante e com orgulho.\nDeve ter uma inteligência comparável com a Kamala. Coitada.\nA Kamala nem responder às perguntas mais simples consegue.\n“What’s your biggest weakness?”\n“Eh my biggest weakness, that I think is a strength, is having a diverse team”\nA mulher tem uma",
        "Created_at": "Wed Oct 30 08:13:24 +0000 2024"
    },
    {
        "User": "Alagoas Alerta",
        "Content": "Trump e Kamala podem terminar a eleição empatados? Veja cenários https://t.co/OFuyGinmLg",
        "Created_at": "Wed Oct 30 08:16:52 +0000 2024"
    }
]