[
    {
        "User": "Ronaldo dos Reis Pires",
        "Content": "Trump x Kamala: Pesquisas mostram disputa apertada a dois dias das eleições nos EUA\nhttps://t.co/SRSCSJkQPk https://t.co/dHLsDE2dZH",
        "Created_at": "Mon Nov 04 08:21:28 +0000 2024"
    },
    {
        "User": "Paulo Antifa ⚒️🇵🇸",
        "Content": "Eu apoio a Kamala Harris",
        "Created_at": "Mon Nov 04 08:23:35 +0000 2024"
    },
    {
        "User": "ogapelegrini",
        "Content": "@BolsonaroSP A Mindy8 entrou na campanha pra Kamala fazendo muito spam. Avisem isso pro pessoal aí depois para cobrar quem financiou",
        "Created_at": "Mon Nov 04 08:24:22 +0000 2024"
    },
    {
        "User": "ALESSANDRA PATRICIO",
        "Content": "@rainhadanett @ErikakHilton A Kamala é indiana 🤣🤣",
        "Created_at": "Mon Nov 04 08:24:41 +0000 2024"
    },
    {
        "User": "Rafael Mota",
        "Content": "@advmoreira_ue Na verdade, faltam umas 120 horas, até o último caminhão com \"votos\" chegar extremamente atrasados com votos totalmente desproporcionais entre Trump e Kamala",
        "Created_at": "Mon Nov 04 08:26:56 +0000 2024"
    },
    {
        "User": "Ricardo Ferreira",
        "Content": "A Kamala diz que a América precisa de uma nova liderança... até ela sabe que é uma incompetente",
        "Created_at": "Mon Nov 04 08:27:01 +0000 2024"
    },
    {
        "User": "Rick Mariante",
        "Content": "@observadorpt A Guerra criada por Biden e Kamala, guerra esta que jornalixo tanto defende ao ponto de mentir dia todo contra o unico homem que faz paz no mundo, TRUMP",
        "Created_at": "Mon Nov 04 08:27:52 +0000 2024"
    },
    {
        "User": "Rick Mariante",
        "Content": "@observadorpt Falso... Não dão nada vanagem sobre essa reles comuna da Kamala. Porque não falam das maquinas de voto aldrabadas que já foram apanhadas, ou dos votos em republicanos destruidos novamente por serviços de correios??? É esse vosso jornalixo é defender uma reles criminosa Kamala.",
        "Created_at": "Mon Nov 04 08:29:47 +0000 2024"
    },
    {
        "User": "Blog do Noblat",
        "Content": "No final do fim de semana, Kamala Harris visitou uma igreja em Detroit e Donald Trump, aparecendo na Pensilvânia, sugeriu que não se importaria se jornalistas fossem baleados. (NYT) https://t.co/lq3PR6DDub",
        "Created_at": "Mon Nov 04 08:29:58 +0000 2024"
    },
    {
        "User": "Suely Occhi",
        "Content": "@Aryans8825 @elonmusk Gente de Deus, que horror!!!! Isto daí é o que terão os americanos, se elegerem #kamala!!! Isto é simplesmente horrível, um episódio de ditadura, onde usam a polícia pra mostrar poder e não as leis!! #trumppresident2024",
        "Created_at": "Mon Nov 04 08:32:29 +0000 2024"
    },
    {
        "User": "Joaquim Sá Couto, MD MBA",
        "Content": "Se a Kamala ganhar, as crianças terão direito a uma educação sexual precoce e a ter os seus parceiros sexuais.\nSe o Trump ganhar, os mancebos vão começar a ir às putas e os bordéis vão proliferar.",
        "Created_at": "Mon Nov 04 08:33:10 +0000 2024"
    },
    {
        "User": "MADEIRA SIGILOSO",
        "Content": "@SRivoltril A melhor e a que governará pra todos, Kamala.",
        "Created_at": "Mon Nov 04 08:33:11 +0000 2024"
    },
    {
        "User": "Cachorro Caramelo 😎",
        "Content": "@CNNBrasil 2600 votos foram feitos pela mesma pessoa com a mesma caneta mais a justiça ja esta resolvendo esse problema é logo td será esclarecido... 2024 é  TRUMP na cabeça e a kamala vai ganhar uma noite com p. Didy na cadeia .",
        "Created_at": "Mon Nov 04 08:33:25 +0000 2024"
    },
    {
        "User": "Sérgio A J Barretto",
        "Content": "E Até A The Economist Está APOIANDO A Kamala Harris, por Considerar O FASCISTA LARANJA UM RISCO INACEITÁVEL \n https://t.co/qlKqPoQ4qS",
        "Created_at": "Mon Nov 04 08:34:28 +0000 2024"
    },
    {
        "User": "Tiradas de Cólicas",
        "Content": "@adrireism Na RTP3 passou o doc The choice 2024 no sábado. Gostei. Descobri coisas sobre as vidas de Kamala e Donald que ainda não sabia e que explicam muito sobre eles. E tornou-se ainda mais óbvio a minha incompreensão por pessoas que dizem que ambos são \"más\" opções",
        "Created_at": "Mon Nov 04 08:34:31 +0000 2024"
    },
    {
        "User": "Jornal do Commercio",
        "Content": "#Charge de Thiago Lucas (@thiagochargista), para o Jornal do Commercio. #kamalaharris #kamala #trump #eua #usa #chargeJC #chargejornaldocommercio #ChargeThiagoLucas #chargethiagolucasjc https://t.co/mVMdH6yrfT",
        "Created_at": "Mon Nov 04 08:35:03 +0000 2024"
    },
    {
        "User": "Gleiciano",
        "Content": "@valoreconomico É Kamala com Fé em Deus e Jesus Cristo.",
        "Created_at": "Mon Nov 04 08:36:27 +0000 2024"
    },
    {
        "User": "Dra. Eba l Perón Kennedy",
        "Content": "@joebldenpress China NO se acostara con Kamala Harris (fake name) 🌞",
        "Created_at": "Mon Nov 04 08:38:27 +0000 2024"
    },
    {
        "User": "Lula Ex-Presidiario.",
        "Content": "@choquei Incrível como todos artistas envolvidos com o Dydys da apoio a Kamala né?",
        "Created_at": "Mon Nov 04 08:40:28 +0000 2024"
    }
]