[
    {
        "User": "José Barros",
        "Content": "@fpcoutinho78 No Minnesota e noutros Estados é legal até ao 9 mês. Aliás, a Kamala não foi capaz de dizer em entrevista onde é que estabelece o limite. Ao contrário do Trump que o fez, criticando o limite das 6 semanas na Florida por ser curto, preferindo 10-12 semanas. A verdade importa...",
        "Created_at": "Sat Oct 26 10:38:10 +0000 2024"
    },
    {
        "User": "A TROMBETA",
        "Content": "Washington Post não apoiará Kamala nem Trump nas eleições presidenciais https://t.co/vyV9kkMLgW",
        "Created_at": "Sat Oct 26 10:43:05 +0000 2024"
    },
    {
        "User": "Vinicius Celestino",
        "Content": "@JornalOGlobo Vcs ainda querem eleger a Kamala",
        "Created_at": "Sat Oct 26 10:43:29 +0000 2024"
    },
    {
        "User": "Camilo Aggio",
        "Content": "Magnoli acertou. Ele está corretíssimo. E eu faço uma autocrítica aqui. Usei o termo com muito pouco cuidado no passado. \n\nSobre Kamala e a esquerda democrata, tem mais. O identitarismo woke está destruindo a tolerância americana com a esquerda. Daí a tolerância com Trump.",
        "Created_at": "Sat Oct 26 10:43:39 +0000 2024"
    },
    {
        "User": "Thatiane",
        "Content": "Ao aceitar todos os imigrantes ilegais por Kamala,concede a eles direito de votar,é como comprar milhares de votos.\"Uma eleição onde as pessoas de outros países podem decidir quem governa os EUA,eliminando a autoridade de escolha da população nata dele.\"\nhttps://t.co/aQ3Xkkj948",
        "Created_at": "Sat Oct 26 10:43:56 +0000 2024"
    },
    {
        "User": "Morg",
        "Content": "Tirar a Beyoncé de casa pra falar no meio do chumbo trocado que é a eleição estadunidense, só a Kamala conseguiu",
        "Created_at": "Sat Oct 26 10:43:58 +0000 2024"
    },
    {
        "User": "Menein ...",
        "Content": "O pessoal das festinhas ordenram que Biyonce se curvasse diante da Kamala Harris ! Se recusar - já sabe o que vai acontecer !!! https://t.co/oWoaonlo2J",
        "Created_at": "Sat Oct 26 10:44:55 +0000 2024"
    },
    {
        "User": "dcmonline",
        "Content": "VÍDEO - Mel Gibson declara apoio a Trump e diz que Kamala \"tem QI de um poste\"\nhttps://t.co/Y0cQRY32zg",
        "Created_at": "Sat Oct 26 10:45:04 +0000 2024"
    },
    {
        "User": "Xico (eu/acc)",
        "Content": "@WJoKovac @afonso_axe Isto é centro esquerda nos US.\n\nA Kamala é extrema esquerda para o espectro dos US",
        "Created_at": "Sat Oct 26 10:45:13 +0000 2024"
    },
    {
        "User": "ִֶָ",
        "Content": "mana vc tirou isso diretamente de 2020 pq que eu saiba essa mulher declarou apoio pra palestina e kamala esses tempos",
        "Created_at": "Sat Oct 26 10:45:24 +0000 2024"
    },
    {
        "User": "Arlete Regina",
        "Content": "@raxazeda @choquei Lembre se Taylon swift TB está apoiando 😍 e ainda, kamala não é esquerda, apoia Israel.",
        "Created_at": "Sat Oct 26 10:47:41 +0000 2024"
    },
    {
        "User": "luis henrique",
        "Content": "no meio do burgiff jorge mostrando isso e a gnt soltando um AXÉ KAMALA",
        "Created_at": "Sat Oct 26 10:49:23 +0000 2024"
    },
    {
        "User": "𝒎.",
        "Content": "ninguém: a\neu a perguntar ao chatgpt se o Sócrates votaria na Kamala ou no Trump",
        "Created_at": "Sat Oct 26 10:49:27 +0000 2024"
    },
    {
        "User": "𝚃 🩵",
        "Content": "A Kamala Harris mete mais gente dentro de um estádio do que o Sporting 😳",
        "Created_at": "Sat Oct 26 10:51:02 +0000 2024"
    },
    {
        "User": "𝒎.",
        "Content": "Ele disse que votaria na Kamala 🫶🏻",
        "Created_at": "Sat Oct 26 10:51:14 +0000 2024"
    },
    {
        "User": "josé torquato de barros filho",
        "Content": "LUNÁTICA É POUCO, ESTÁ EM UMA ESCALA ABAIXO. ELA NÃO É HUMANA, NÃO TEM SENTIDO, PARECE UMA BONECA DE TRAPO ARRUMADA AS PRESSAS PARA EMBALAR ALGO ESCURO, E DEU TUDO ERRADO:\n SAIU UMA KAMALA \nNÃO UMA MARGARET THATCHER.",
        "Created_at": "Sat Oct 26 10:54:04 +0000 2024"
    },
    {
        "User": "demarchelier",
        "Content": "gente e ontem que meu amigo conseguiu virar 2 votos pra kamala harris no bar da cledir https://t.co/sx44IBA9va",
        "Created_at": "Sat Oct 26 10:54:41 +0000 2024"
    },
    {
        "User": "escorpiana d+",
        "Content": "kamala confirma ✅\n📍fortaleza, ceará",
        "Created_at": "Sat Oct 26 10:55:29 +0000 2024"
    },
    {
        "User": "Ivan Kleber",
        "Content": "EUA 🇺🇸: O ator Leonardo DiCaprio endossou Kamala Harris para presidente dos EUA alegando questões climáticas pela escolha.\n\n“Donald Trump continua a negar os fatos. Ele continua a negar a ciência. Ele retirou os Estados Unidos dos Acordos Climáticos de Paris e revogou proteções",
        "Created_at": "Sat Oct 26 10:56:40 +0000 2024"
    }
]