[
    {
        "User": "CABEÇUDO",
        "Content": "Muçulmanos em Michigan anunciam seu apoio a Donald Trump.\nKamala perder sua base vai causar grandes problemas por lá.\n\"Nós somos muçulmanos e estamos com o Presidente Trump porque ele promete paz e não guerra.\" https://t.co/Fzi4TEMrJM",
        "Created_at": "Sun Oct 27 01:04:06 +0000 2024"
    },
    {
        "User": "Dilly 💖",
        "Content": "@beyhivecombr A Kamala está concorrendo a Vice ?",
        "Created_at": "Sun Oct 27 01:05:19 +0000 2024"
    },
    {
        "User": "Antonio Fred 🇧🇷",
        "Content": "@reportersalles Ser obrigado a ver e ouvir Kamala Harris eleva o \"requinte de crueldade\" a outro patamar!",
        "Created_at": "Sun Oct 27 01:05:37 +0000 2024"
    },
    {
        "User": "Jesus Fernandes",
        "Content": "@LibertyCappy @realDonaldTrump Administração Biden/Kamala Harris 🇺🇲 foi um Desastre. América Grande só Com Donald Trump",
        "Created_at": "Sun Oct 27 01:05:53 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "Eu com a Laura no cf",
        "Created_at": "Sun Oct 27 01:06:23 +0000 2024"
    },
    {
        "User": "💉CENSORSHIP WILL KILL YOU💉",
        "Content": "\"Beyoncé anuncia que está apoiando Kamala por causa do acesso ao aborto até o nascimento.\n\nUm voto para o Partido Democrata é literalmente um voto para Satanás. Eles estão concorrendo em uma plataforma de assassinato.\"",
        "Created_at": "Sun Oct 27 01:06:30 +0000 2024"
    },
    {
        "User": "zucco",
        "Content": "Ainda escutando o podcast do Joe Rogan com o Donald Trump… como vi a Kamala Harris com a Oprah… tem que saber para opinar sem ser um idiota",
        "Created_at": "Sun Oct 27 01:06:46 +0000 2024"
    },
    {
        "User": "Oi gente 🌻 OFICIAL",
        "Content": "Sem entender da onde o @jornalnacional achou nacional fazer essa sabatina da eleição dos EUA? Ainda chamar de um sonho americano. Mano, quem foi o desgostoso que achou uma boa ideia? O Brasil não pode votar em Kamala ou Trump, aqui é Brasil, desperdiçando o tempo de uma jornal",
        "Created_at": "Sun Oct 27 01:06:48 +0000 2024"
    },
    {
        "User": "ً FabiWho",
        "Content": "@4FantasticoBRA Se Kevin Feige fosse minimamente esperto usaria esse Reboot pra fingir que os braceletes e poderes da Kamala nunca existiu, ela volta a ser inumana com poderes que estima que é o que deveria ter acontecido desde sempre",
        "Created_at": "Sun Oct 27 01:12:58 +0000 2024"
    },
    {
        "User": "🇺🇸lucianobgama🇧🇷",
        "Content": "@VEJA Kamala é uma Dilma americana. Ela deve ter demência ela fica retorcendo o rosto, deve ter alguma doença mental",
        "Created_at": "Sun Oct 27 01:13:13 +0000 2024"
    },
    {
        "User": "Jeferson Wollmeister",
        "Content": "@rafaelgloves Depende! Se a Kamala ganhar, vai virar o Bostil, se o Trump ganhar, serão brasileiros morando nos EUA!",
        "Created_at": "Sun Oct 27 01:13:19 +0000 2024"
    },
    {
        "User": "Não Esqueço",
        "Content": "O mundo já não é mais o mesmo...\n\nNao existe mais nenhuma geração ocidental que tenha vivido em guerra.\n\nEssa sensação de que \"as coisas vão se resolver\" é falsa.\n\nOu você começa a se posicionar e a se preparar agora, ou vai viver à mercê de pessoas como Kamala, Lula, Boulos, https://t.co/pSf0ZHhiyQ",
        "Created_at": "Sun Oct 27 01:13:33 +0000 2024"
    },
    {
        "User": "Marcos Vinícius Rocha 🇧🇷 🇺🇦",
        "Content": "Kamala precisa vencer pelo simples fato de que aliados e porta vozes de Putin não podem assumir a presidência dos EUA",
        "Created_at": "Sun Oct 27 01:14:43 +0000 2024"
    },
    {
        "User": "Du_Edu",
        "Content": "é, mas Kamala é pró OTAN, coisa que o outro Filho da puta lá não é!\nDonald Trump é pró Rússia.",
        "Created_at": "Sun Oct 27 01:15:36 +0000 2024"
    },
    {
        "User": "vt",
        "Content": "@HeataoMil_grau Ontem eu estava vendo a World Series pelo link, e só passou propraganda dele e nenhuma da Kamala",
        "Created_at": "Sun Oct 27 01:16:31 +0000 2024"
    },
    {
        "User": "felipe",
        "Content": "amanhã eh kamala harris 15 familia",
        "Created_at": "Sun Oct 27 01:17:09 +0000 2024"
    },
    {
        "User": "Tania",
        "Content": "@Attorney_Cox Os comunistas estão a financiar essas pautas woke porque elas estão minando os USA ,Rússia,China e Irã não precisaram usar nem armas para destruírem os USA,se Kamala ganhar as eleições aí é o fim dos USA,Game over para os USA,e o mundo ,os comunistas dominarão o mundo.😠",
        "Created_at": "Sun Oct 27 01:18:47 +0000 2024"
    }
]