[
    {
        "User": "Pedro NFL",
        "Content": "@GuiadasApostas Essa odd 23 pra kamala ter de 55 a 58% num ta boa não? Pensando que ela deve vencer a votava popular, não daria pra ela bater os 55%? https://t.co/PbYfiTzrgK",
        "Created_at": "Mon Nov 04 14:56:58 +0000 2024"
    },
    {
        "User": "Nadia Sandroni",
        "Content": "@eduhonorato Tô no Graal comendo aquela coxinha em dólar, daqui a pouco tô por aí, Kamala!",
        "Created_at": "Mon Nov 04 14:57:03 +0000 2024"
    },
    {
        "User": "Gergelim, o gato!!!",
        "Content": "Até parece que a opinião do inelegível tem força nos EUA. Kamala eleita",
        "Created_at": "Mon Nov 04 14:57:12 +0000 2024"
    },
    {
        "User": "𝕯𝖊𝖇𝖔𝖗𝖆",
        "Content": "Então os boatos são reais que kamala Harris saiu do Partido Democrata para ir pro PSD",
        "Created_at": "Mon Nov 04 14:57:32 +0000 2024"
    },
    {
        "User": "Joao Carlos Soares",
        "Content": "@caioblinder Na teoria isso é ruim para kamala né",
        "Created_at": "Mon Nov 04 14:57:36 +0000 2024"
    },
    {
        "User": "MARCOS EL LORD DE TU VIEJA",
        "Content": "@argiropolitano @JGacha793704 De enserio te pensas que va a ganar kamala?",
        "Created_at": "Mon Nov 04 14:57:57 +0000 2024"
    },
    {
        "User": "Jorge",
        "Content": "@MarleneMarlowRu Já se sabe, se comenta no pasquim @expresso , só pode ser um publicitário ignóbil! Espero que todos os Portugueses que apoiam a Kamala, saiam do X. Ontem já era tarde!",
        "Created_at": "Mon Nov 04 14:57:57 +0000 2024"
    },
    {
        "User": "Marisa Cruz",
        "Content": "@felipe_alr impressionante com Trump partiu para a ignorância tanto em relação à Candidata Kamala, aos Imigrantes Latinos e às Pesquisas.",
        "Created_at": "Mon Nov 04 14:58:16 +0000 2024"
    },
    {
        "User": "Andrei - Linuxbrs TECH",
        "Content": "O que?\n\"Kamala Harris diz que se o congresso não tomar medidas para o controle de armas nos primeiros 100 dias de seu governo, ela fará confisco de todas as armas dos cidadãos em território americano.\"",
        "Created_at": "Mon Nov 04 14:58:21 +0000 2024"
    },
    {
        "User": "Marcelo Pimentel JS",
        "Content": "Lula presidente declara apoio explícito a Kamala.\n\nO capitão Bolsonaro presidente declara apoio explícito a Trump.\n\nPresidentes no exercício das funções do cargo não deveriam opinar sobre eleições em outros países, seja EUA ou Venezuela!",
        "Created_at": "Mon Nov 04 14:58:27 +0000 2024"
    },
    {
        "User": "Michele",
        "Content": "@carovana12 Naturalmente Kamala senza se e senza ma!",
        "Created_at": "Mon Nov 04 14:58:32 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "Votar em kamala\nÉ qurr mais 4 anos de caos e altas nos preços.\nE ver mais crimes\nInvasao de imigrantes.\nPedofilia\nAssassinato\nEscolher o lado errado \nE ser conivente com ele.\nVote para futuro de seus filhos. https://t.co/LIZXxHT0bJ",
        "Created_at": "Mon Nov 04 14:58:40 +0000 2024"
    },
    {
        "User": "Admodos",
        "Content": "@EvraziaKvltZ Sim acho que a mídia tá inflando kamala, Trump tem mais apoio popular ainda mais depois de tanta merda que os democratas fizeram, mas acho que Trump também prepara uma fraude ele tem aliados expertos também",
        "Created_at": "Mon Nov 04 14:59:03 +0000 2024"
    },
    {
        "User": "Jovem Pan News",
        "Content": "Kamala e Trump encerram campanha na Pensilvânia nesta segunda-feira (04).\n\n📺 Confira na JP News e Panflix 👉 https://t.co/PfWe2qEfF5\n#JornaldaManhã https://t.co/kCjlIglTkx",
        "Created_at": "Mon Nov 04 15:00:01 +0000 2024"
    },
    {
        "User": "padu",
        "Content": "Queria ser cabo eleitoral da Kamala  https://t.co/cQHbWoGUQI",
        "Created_at": "Mon Nov 04 15:00:05 +0000 2024"
    },
    {
        "User": "Alex Vittor",
        "Content": "@xicograziano Não tem lógica seu post, diz que apenas quer ver a Democracia fortalecida, porém se Kamala ganhar isso jamais acontecerá. Outra não te importa a eleição do principal País do Mundo, que interfere diretamente em nossa economia??? Vc raciocina???",
        "Created_at": "Mon Nov 04 15:00:13 +0000 2024"
    }
]