[
    {
        "User": "ؘ",
        "Content": "citei erika hilton na minha redação, quero minha nota 1000 axé kamala",
        "Created_at": "Sun Nov 03 22:23:06 +0000 2024"
    },
    {
        "User": "Melespro 👑",
        "Content": "Kamala e o cachaceiro farinha do mesmo saco, defendem tudo que não presta ! 🤮",
        "Created_at": "Sun Nov 03 22:23:17 +0000 2024"
    },
    {
        "User": "Rodrigo da Silva",
        "Content": "@Oliveirarocha81 Subestimar a popularidade de Trump é um erro bem grosseiro. Definitivamente não é meu candidato, mas é um sujeito com uma base de apoio sólida e atores importantes na campanha.\n\nÉ verdade que Kamala poderá surpreender e vencer acima das expectativas, mas ninguém vence na véspera.",
        "Created_at": "Sun Nov 03 22:23:25 +0000 2024"
    },
    {
        "User": "Hyrlanda",
        "Content": "SISTEMA ELEITORAL NORTE-AMERICANO É EM SI MESMO UMA FRAUDE CONTRA A SOBERANIA POPULAR: NENHUM VOTO NOS CARNICEIROS IMPERIALISTAS KAMALA E TRUMP! NENHUMA ILUSÃO NOS “DEMOCRATAS” GENOCIDAS! CONSTRUIR UM PARTIDO OPERÁRIO REVOLUCIONÁRIO NOS EUA! \nhttps://t.co/ua3Rn0246C https://t.co/HhsvpxQOo0",
        "Created_at": "Sun Nov 03 22:23:34 +0000 2024"
    },
    {
        "User": "Jornal O Dia",
        "Content": "Kamala Harris vota pelo correio. #Eleições2020 #KamalaHarris #ODia\n\nhttps://t.co/oz2ECjyZQ6",
        "Created_at": "Sun Nov 03 22:23:40 +0000 2024"
    },
    {
        "User": "Brasil 247",
        "Content": "Kamala Harris e Trump estão empatados em pesquisa final para presidência dos EUA https://t.co/Sn7Aa2KUTW",
        "Created_at": "Sun Nov 03 22:23:41 +0000 2024"
    },
    {
        "User": "AV",
        "Content": "@jolesrp @anitablian O voto feminino e a questão do aborto podem eleger ela. Do mesmo jeito que dizem que existe um voto silencioso em Trump. Dizem que também pode existir um voto silencioso em Kamala. Devido extremismo trumpista, tem pessoas que não podem dizer que vão votar em Kamala em casa.",
        "Created_at": "Sun Nov 03 22:23:42 +0000 2024"
    },
    {
        "User": "ana e jaehee escutando the beatles",
        "Content": "@NAKEDKOREA vão chamar ela pra cantar na posse da kamala avisa",
        "Created_at": "Sun Nov 03 22:23:53 +0000 2024"
    },
    {
        "User": "Gilberto Messeder",
        "Content": "@MacieldaPrata1 Vai mostrar a boca de veludo para a Kamala.",
        "Created_at": "Sun Nov 03 22:24:04 +0000 2024"
    },
    {
        "User": "Rake ★彡 CAMPEÃO DA LIBERTADORES E BRASILEIRO!",
        "Content": "To achando que a Kamala ganha mesmo hein",
        "Created_at": "Sun Nov 03 22:24:21 +0000 2024"
    },
    {
        "User": "Revista ISTOÉ",
        "Content": "Donald Trump voltou a agitar o fantasma de fraude eleitoral neste domingo (3), enquanto sua adversária Kamala Harris pediu para \"virar a página\" e \"curar a divisão\" nos Estados Unidos, a dois dias de uma acirrada eleição presidencial.\n\nLeia a matéria completa:",
        "Created_at": "Sun Nov 03 22:24:27 +0000 2024"
    },
    {
        "User": "João Paulo Mendonça",
        "Content": "@GloboNews @gugachacra @MarceloLins68 @AndreiaSadi @JorgePontual @sandraacoutinho Todos os jornalistas da Globo News, sem exceção, estão torcendo por Kamala Harris.\n\nComo fazer uma cobertura isenta, desse jeito?",
        "Created_at": "Sun Nov 03 22:24:41 +0000 2024"
    },
    {
        "User": "du, dudu, edu",
        "Content": "terminei a redação com Axé, Kamala",
        "Created_at": "Sun Nov 03 22:24:49 +0000 2024"
    },
    {
        "User": "Joao Felino",
        "Content": "@NoGamblNoFutur @jm_jonet E a noção que o eleitorado registado republicano EV já votou macivamente Kamala/Walz, vai continuar a fazer-te recuar até 2020… e quem sabe até mesmo a 2016?",
        "Created_at": "Sun Nov 03 22:24:57 +0000 2024"
    },
    {
        "User": "X.com",
        "Content": "@esther_sousa1 @DonaldTrump @elonmusk @MaElviraSalazar @PauloMartins10 @realpfigueiredo @revistaoeste @ludmilagrilo @BolsonaroSP @EduGiraoOficial @OEA_oficial @IntlCrimCourt @CorteIDH\nIsso é tudo cortina de fumaça,um teatro encomendado pela esquerda americana de Joy BYDER MACRON e Kamala",
        "Created_at": "Sun Nov 03 22:25:03 +0000 2024"
    },
    {
        "User": "Funcionário de Ba-Sing-Se",
        "Content": "A boa notícia é que Trump vai perder a eleição, a má é que vão ficar naquela babação de ovo na Kamala como se ela fosse a salvadora da democracia",
        "Created_at": "Sun Nov 03 22:25:09 +0000 2024"
    },
    {
        "User": "Gay, so confusing",
        "Content": "Em 2016, Katy Perry estava realizando uma reunião em sua casa para arrecadar fundos para que Kamala Harris fosse a primeira mulher negra no Senado e hoje ela está concorrendo à Presidência. \n\nKaty estará no Comício de Harris em Pittsburgh. https://t.co/6JX3KaDTlw",
        "Created_at": "Sun Nov 03 22:25:19 +0000 2024"
    },
    {
        "User": "EvilCraft Z Uchiha 𝕏 🇧🇷🇺🇲🇺🇦🇮🇱⬛🟨⬜",
        "Content": "@MSteuller Não acho que eles consigam \"repetir os votos\" vezes o suficiente pra roubar a eleição. Mas se Kamala vencesse seria por causa disso.",
        "Created_at": "Sun Nov 03 22:25:23 +0000 2024"
    },
    {
        "User": "John. Brasileiro",
        "Content": "@advmoreira_ue Wil Smith mostra que também um idiota na política, deveria morar na China que a Kamala Harris gosta.",
        "Created_at": "Sun Nov 03 22:25:30 +0000 2024"
    },
    {
        "User": "Dani 🇧🇷❤ #AcklesNation ✨️",
        "Content": "@Imkeldempsey Além dessas pessoas serem burras,  ignorante e intolerantes são desinformadas, no mês passado ou foi em setembro de 2024 o Jensen participou das duas Lives do Eric Kripek com elenco de SPN e The Boys em apoio a Kamala, nenhum político é santo para ficarem brigando por política.",
        "Created_at": "Sun Nov 03 22:25:44 +0000 2024"
    }
]