[
    {
        "User": "Jeff Castanheira",
        "Content": "Kamala Harris é casada com Douglas Emhoff, advogado e o primeiro \"segundo cavalheiro\" dos EUA. Ela é próxima da irmã Maya e mantém laços fortes com sua herança indiana e jamaicana.\n\nHarris foi criada na fé batista e abraça o multiculturalismo em sua vida. https://t.co/piygGPbcVn",
        "Created_at": "Mon Nov 04 18:17:10 +0000 2024"
    },
    {
        "User": "PauloRui1904",
        "Content": "@camalees Graças aos votos das mulheres a Kamala vai ganhar e por muitos 💪",
        "Created_at": "Mon Nov 04 18:17:12 +0000 2024"
    },
    {
        "User": "Jeff Castanheira",
        "Content": "Como os democratas veem Kamala Harris?\n\nKamala é vista como uma entrada de ar e renovação do partido, após ela suceder Joe Biden. As origens cristãs e suas decisões que agradaram até os republicanos enquanto ela foi promotora também a carregam para o principal nome do partido. https://t.co/IFvCf5Mt2A",
        "Created_at": "Mon Nov 04 18:17:13 +0000 2024"
    },
    {
        "User": "Jeff Castanheira",
        "Content": "Tim Walz é o vice de Kamala Harris na chapa.\n\nGovernador de Minnesota desde 2019, Walz trabalha para equilibrar crescimento econômico com justiça social, abordando questões como acesso à saúde, educação pública e infraestrutura verde. https://t.co/3FknhzZTTC",
        "Created_at": "Mon Nov 04 18:17:14 +0000 2024"
    },
    {
        "User": "Orlando Langoni 🇧🇷🇮🇹",
        "Content": "@valoreconomico Radicalismo é associado a Boulos, MTST, MST e ao que a esquerda historicamente representa; portanto, Kamala é considerada radical?",
        "Created_at": "Mon Nov 04 18:17:18 +0000 2024"
    },
    {
        "User": "Portal Katy Perry",
        "Content": "O comício de Kamala Harris irá começar às 19h00, no horario de Brasília, com previsão de término a meia-noite. O link de transmissão está no canal do Youtube de Kamala, e por enquanto não sabemos se a participação de Katy Perry será em um discurso ou em uma performance.\n\n🔗: https://t.co/TdVvR2tidU",
        "Created_at": "Mon Nov 04 18:17:18 +0000 2024"
    },
    {
        "User": "Jeff Castanheira",
        "Content": "Porém, os democratas possuem fortes origens e incentivos financeiros vindo de sionistas pró Israel, então com a eleição de Kamala, dificilmente veremos algum cessar-fogo na região.",
        "Created_at": "Mon Nov 04 18:17:19 +0000 2024"
    },
    {
        "User": "Jeff Castanheira",
        "Content": "Já para o mundo, Trump não quer mais - nas palavras dele  - \"sustentar a OTAN e seus luxos\", o que deve coincidir em alguma relação de paz entre Ucrânia e Rússia.\n\nEnquanto Kamala Harris diz que \"o governo precisa estar focado em seus cidadãos\", com pouca inclinação sobre.",
        "Created_at": "Mon Nov 04 18:17:19 +0000 2024"
    },
    {
        "User": "marcelo duarte",
        "Content": "QUERIA ENTENDER PORQUE A GLOBE TA LA PRA TENTAR LACRAR A KAMALA? SERA QUE O MEDO TA TÃO GRANDE ASSIM? BOM TORNEIRA DA SECOM SECOU HEIN, DEPOIS NÃO RECLAMA.",
        "Created_at": "Mon Nov 04 18:17:25 +0000 2024"
    },
    {
        "User": "willyjornalista",
        "Content": "Os Vingadores salvam a terra, os atores querem a destruição dos Estados Unidos, declararam voto em Kamala, e eu não gosto de nenhum a partir de agora.",
        "Created_at": "Mon Nov 04 18:17:40 +0000 2024"
    },
    {
        "User": "kamikase1969",
        "Content": "@rafaela_cnf As 17 h , kamala vira 51/48% . Lembram ??? A esquerda não tem escrúpulos .",
        "Created_at": "Mon Nov 04 18:17:47 +0000 2024"
    },
    {
        "User": "Prado Jr.",
        "Content": "@thaleseb Isso pode significar que Kamala está tendo muitos votos das mulheres em relação a sua posição sobre o aborto?",
        "Created_at": "Mon Nov 04 18:17:56 +0000 2024"
    },
    {
        "User": "Eliana Zani",
        "Content": "@AndreGA_Pe Tudo que não presta está apoiando a tal da Kamala. A esquerda é igual no mundo todo.",
        "Created_at": "Mon Nov 04 18:17:58 +0000 2024"
    },
    {
        "User": "Tatu da Baixada",
        "Content": "Não estou apoiando nem Trump nem Kamala pois nenhum dos dois prometeu acabar com a página Pensar a História \n\nA/C @emilioduquem",
        "Created_at": "Mon Nov 04 18:18:10 +0000 2024"
    },
    {
        "User": "Caxuxo1311",
        "Content": "@expresso Se esta está do lado da kamala, é melhor repensar...",
        "Created_at": "Mon Nov 04 18:18:23 +0000 2024"
    },
    {
        "User": "LoBo_85 🐺",
        "Content": "@CNNEE Que asco kamala 🤮🤮🤮🤮🤮🤮🤮🤮🤮🤮🤮🤮🤮",
        "Created_at": "Mon Nov 04 18:18:28 +0000 2024"
    },
    {
        "User": "Rough Lavishnes",
        "Content": "@camalees Na minha honesta opinião, sendo portugues acho que Kamala seria melhor para nós. No entanto, se fosse Americano acho que Trump seria a minha escolha. O homem é rude, mas apesar disso acho que a politica republicana atual é mais sensata e eficaz do que a democrata",
        "Created_at": "Mon Nov 04 18:18:29 +0000 2024"
    },
    {
        "User": "Paulo",
        "Content": "@MafinhaBarba Se vc estiver certo, não é a Kamala e sim o sistema, infelizmente. Mas ainda confio que o esquilo vai fazer a diferença 😂",
        "Created_at": "Mon Nov 04 18:18:55 +0000 2024"
    },
    {
        "User": "Adriana Ventura",
        "Content": "🇺🇸🗳️ Amanhã teremos o desfecho das eleições nos EUA\nTodas as pesquisas mostram um cenário apertado, talvez até de empate entre Trump e Kamala\nQuem você acha que ganha e por quê?🤔",
        "Created_at": "Mon Nov 04 18:19:00 +0000 2024"
    },
    {
        "User": "Achievement PARA8OLIC League",
        "Content": "@camalees Sejamos intelectualmente honestos.  Kamala poria os eua a arder",
        "Created_at": "Mon Nov 04 18:19:01 +0000 2024"
    }
]