[
    {
        "User": "Deco 🇧🇷",
        "Content": "@lavemowill @Villgecrazylady A pessoa que denunciou é escr0ta, fato. Mas a região ter maioria democrata justifica associar a situação diretamente à Kamala? Pergunta honesta, porque se algo similar acontece em uma localidade majoritariamente republicana, como fica? Pra mim é maldade mesmo, sem cunho político.",
        "Created_at": "Sun Nov 03 01:28:18 +0000 2024"
    },
    {
        "User": "Pastor Jurandir",
        "Content": "@SomenteOrestes Kamala é muito mais axé, irmão @SomenteOrestes . Pronto, falei. Oh glória 🙏",
        "Created_at": "Sun Nov 03 01:28:27 +0000 2024"
    },
    {
        "User": "dudu",
        "Content": "top 1 de coisas que não pensei ver este ano: rosinha a falar sobre a taylor, a beyoncé e a kamala https://t.co/HC9FnZ5CCf",
        "Created_at": "Sun Nov 03 01:28:41 +0000 2024"
    },
    {
        "User": "Cenismo",
        "Content": "@JHdaFonseca Quem ainda n colocou dinheiro na eleição d Kamala tá perdendo grana... As odds já estão caindo.",
        "Created_at": "Sun Nov 03 01:29:00 +0000 2024"
    },
    {
        "User": "John",
        "Content": "Cardi B daqui um tempinho se a Kamala Harris ganhar",
        "Created_at": "Sun Nov 03 01:29:05 +0000 2024"
    },
    {
        "User": "michel",
        "Content": "Kamala Harris virou na casa de apostas @Kalshi https://t.co/koRwPWetxb",
        "Created_at": "Sun Nov 03 01:29:08 +0000 2024"
    },
    {
        "User": "George Sampaio",
        "Content": "@vingzdorxs Se até o Mel Gibson apoia o Trump, California pode ser vermelha em 2028.\n\nTudo vai depender das midterms de 2025, Kamala vence na terça, mas perde pra um republicano não-Trumpista, mas democrata-cristão em 2028.",
        "Created_at": "Sun Nov 03 01:29:20 +0000 2024"
    },
    {
        "User": "CANAL QUESTIONAMENTOS 🇧🇷🚩",
        "Content": "Tabata ataca Boulos! Maduro volta a ataca o Brasil, mas o que ele quer?\nLula, Janja, Faz o L, PF, Bolsonaro, Michelle, Mito, Joias, Golpe, STF, Moraes, TSE, Haddad, eleição, EUA, Kamala, Trump, Evo Morales, Ricardo Nunes, Tarcísio, Marçal, ENEM,\nhttps://t.co/hRDK7ncYOk",
        "Created_at": "Sun Nov 03 01:29:22 +0000 2024"
    },
    {
        "User": "DanielMC",
        "Content": "Uau Kamala pode ganhar no Iowa! Tenho esperança q as mulheres americanas lhe deem 1 vitória decisiva no colégio eleitoral e q isso torne fúteis as manobras de Trump nos tribunais  \n\nIowa Poll: Kamala Harris pulls ahead in state Donald Trump won twice https://t.co/I7U9Yh6kqt",
        "Created_at": "Sun Nov 03 01:29:33 +0000 2024"
    },
    {
        "User": "SAMURAI",
        "Content": "kamala harris não é de esquerda kkkkkkkk os cara tão em outro planeta pra achar que é isso mesmo não é possível... Não é possível kkkkkkkkkkkkkkkkkkkkkkkkk é de dar risada literalmente estou rindo agora kkkkk",
        "Created_at": "Sun Nov 03 01:29:34 +0000 2024"
    },
    {
        "User": "Eu Só Sei Dizer Que 🇧🇷",
        "Content": "@joaodualiby @Steh_Papaiano Qual a responsabilidade da Kamala no caso? Pergunta sincera. #MAGA",
        "Created_at": "Sun Nov 03 01:29:35 +0000 2024"
    },
    {
        "User": "Cassio silva",
        "Content": "@JHdaFonseca Kamala é a próxima presidente dos EUA. Eu nunca erro",
        "Created_at": "Sun Nov 03 01:30:06 +0000 2024"
    },
    {
        "User": "Rafael Mota",
        "Content": "Se Kamala vencer será o fim dos EUA, mas diferente de 1929 o mundo não cairá com eles, há pelo menos 4 facções no globo que desejam ficar no lugar dos EUA, algumas até já perderam para ele no passado.\n\nRezo para que na terça votem em Trump",
        "Created_at": "Sun Nov 03 01:30:07 +0000 2024"
    },
    {
        "User": "🇧🇷Claudia Aker🇧🇷🇺🇸2️⃣2️⃣",
        "Content": "@CarlosMarc28761 Aqui é diferente, votar na Kamala não significa ser de esquerda. Minha filha se diz libertarian… pode mudar de lado.",
        "Created_at": "Sun Nov 03 01:30:10 +0000 2024"
    },
    {
        "User": "TEREZINHA NOGUEIRA",
        "Content": "@RussianEmbassy DEPOIS DE TUDO QUE OS DEMOCRATAS FIZERAM PRECISA CORAGEM PARA VOTAR EM KAMALA, MAS TRUMP TAMBÉM .... SE PARAR COM AS GUERRAS EU VOTARIA NELE.",
        "Created_at": "Sun Nov 03 01:30:34 +0000 2024"
    },
    {
        "User": "Bruno Assis",
        "Content": "@vna100 @WillBibliophile @Andfasio2 @Economesteter Errou 1 primária e acertou o resultado de todos os presidentes.\nA taxa de acerto deles é gigante.\nTrump pode ganhar IOWA mas existe um movimento de vitória para Kamala que ninguém está captando ….",
        "Created_at": "Sun Nov 03 01:31:05 +0000 2024"
    },
    {
        "User": "SAMURAI",
        "Content": "kamala harris não só é de esquerda, mas também ela é uma representação de uma pessoa de extrema esquerda puta que pariu, depois o cara vem dizer que a direita se contradiz, meu Deus kkk",
        "Created_at": "Sun Nov 03 01:31:15 +0000 2024"
    },
    {
        "User": "fabí's 🦋",
        "Content": "a política dos EUA está uma porcaria, mas hoje eu sou Kamala desde criancinha 🫡",
        "Created_at": "Sun Nov 03 01:31:35 +0000 2024"
    }
]