[
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "LADRÃO NÃO GOSTA DE SER INVESTIGADO\n\nDonald Trump Kamala Harris Peanut Biden Gaza Flórida Iowa Diddy China Hamas Rússia Milei No Brasil Putin #TikTok Cuba Venezuela Palestina O Enem Dólar Rita Ucrânia Governo Lula Estados Ministro Golpe Senado Câmara Gilmar O STF PT Anistia Covid",
        "Created_at": "Sun Nov 03 17:30:05 +0000 2024"
    },
    {
        "User": "Jaqueline",
        "Content": "Quê??? Mas o Lula sempre declarou apoio ao Joe Biden, porque não poderia fazer o mesmo com a Kamala?",
        "Created_at": "Sun Nov 03 17:30:11 +0000 2024"
    },
    {
        "User": "Barão",
        "Content": "@folha Já está tudo preparado para a Kamala ganhar a presidência.",
        "Created_at": "Sun Nov 03 17:30:12 +0000 2024"
    },
    {
        "User": "Jeison",
        "Content": "@NewsLiberdade Menos 2% para a kamala com apoio do bandido",
        "Created_at": "Sun Nov 03 17:30:17 +0000 2024"
    },
    {
        "User": "beau",
        "Content": "descendo o morro pra votar na kamala harris",
        "Created_at": "Sun Nov 03 17:30:48 +0000 2024"
    },
    {
        "User": "Vigia",
        "Content": "\"Mesmo que todos na música e no entretenimento apoiem o boneco Kamala, não fara diferença.\n\nO público percebe.\"",
        "Created_at": "Sun Nov 03 17:30:56 +0000 2024"
    },
    {
        "User": "ML",
        "Content": "Já votaram hj? Axé Kamala",
        "Created_at": "Sun Nov 03 17:31:04 +0000 2024"
    },
    {
        "User": "Luís",
        "Content": "A minha opinião sobre as eleições americanas é que o Trump é um violador racista cujo planos para a deportação de milhões de pessoas e a destruição dos direitos LGBTQIA+ são potencialmente destrutivos e a Kamala é uma genocida que vai deixar Israel destruir a Palestina+",
        "Created_at": "Sun Nov 03 17:31:06 +0000 2024"
    },
    {
        "User": "michel",
        "Content": "Vamos ser claros, campanha de Trump no momento está preocupada com um estado, que a Kamala nem precisa para vencer, North Carolina. Qualquer um preferiria estar na posição da Harris do que na do Trump. O resto é só especulação e torcida.",
        "Created_at": "Sun Nov 03 17:31:08 +0000 2024"
    },
    {
        "User": "Juan da Bethânia e do Minas",
        "Content": "Editzinho que fiz da Kamala pra postar no tt. NÃO ME DA GHOST, TIK TOK... PLEASE https://t.co/OgHFuVuZ83",
        "Created_at": "Sun Nov 03 17:31:26 +0000 2024"
    },
    {
        "User": "Luan L S S 🌈",
        "Content": "@ControleY \"E para finalizar,  vote em Kamala na terça para valorizar a África, Axé Kamala\"",
        "Created_at": "Sun Nov 03 17:31:49 +0000 2024"
    },
    {
        "User": "Taniacavichiolo",
        "Content": "@orvalho1981 @leandroruschel Tipo de gente que vota na Kamala",
        "Created_at": "Sun Nov 03 17:31:53 +0000 2024"
    },
    {
        "User": "picolet jurídico dorothy gale",
        "Content": "minha irmã triste q não foi pegar a identidade sexta e não pode fazer o Enem hoje pq não vai poder colocar axé kamala na redação",
        "Created_at": "Sun Nov 03 17:31:57 +0000 2024"
    },
    {
        "User": "Bete Edna",
        "Content": "No alvo!!! \nSem um só voto!\nArmaram o debate para chutar Bide e colocar Kamala sem um só voto.\nKamala só vai ser uma marionete nas mãos de um grupo liderado por Obama!",
        "Created_at": "Sun Nov 03 17:32:02 +0000 2024"
    },
    {
        "User": "Murilo Herrmann",
        "Content": "@rbreia Pra onde vou agora? Preciso de novas opções \n\nInter &amp; Co doando dinheiro pra campanha da Kamala\nNomad colocando esse cidadão como sócio\n\nTá difícil",
        "Created_at": "Sun Nov 03 17:32:08 +0000 2024"
    },
    {
        "User": "Krlao 🚩 💯 Lula",
        "Content": "@brealt Breno,  reflita, ninguém que conhece o mínimo de política americana se ilude, ninguém da esquerda imagina que Kamala seja de esquerda,  o negócio é que temos sim que ficarmos felizes se Trump perder.\nQuem não enxerga isso e está no campo progressista está atrapalhando.",
        "Created_at": "Sun Nov 03 17:32:37 +0000 2024"
    },
    {
        "User": "Murilo Herrmann",
        "Content": "@MedicoLiberdade @rbreia Foi pra onde?\nVi que a Inter &amp; Co meteu uma nota na campanha da Kamala, não quero ir pra lá também. 🤦🏻‍♂️",
        "Created_at": "Sun Nov 03 17:33:09 +0000 2024"
    },
    {
        "User": "Camilo Edgardo Varga",
        "Content": "Que esta pasando en Iowa? Realmente va ganando Kamala!? https://t.co/exdnyzQ5Rg a través de @YouTube",
        "Created_at": "Sun Nov 03 17:33:18 +0000 2024"
    }
]