[
    {
        "User": "numa ilha",
        "Content": "@caiofad É o instituto de pesquisa mais confiável. Até um dia desses estava dando Trump, e agora Kamala. Ou seja, ela está virando voto muito rápido",
        "Created_at": "Sun Nov 03 14:29:12 +0000 2024"
    },
    {
        "User": "Mariana",
        "Content": "@historia_pensar Bom, que a kamala ganhe pq 2026 ta ai e nao sei se nos seguramos no governo sem depender do kassab...\nai ja viu né? eu que nao confio em exercito brasileiro + trump, golpe aqui nao aconteceu pq o cenario internacional era desfavoravel\npq se tivesse apoio dos eua, fudeu",
        "Created_at": "Sun Nov 03 14:29:46 +0000 2024"
    },
    {
        "User": "mc beyoncé de cg",
        "Content": "Só vi vantagens \n\nAxé Kamala",
        "Created_at": "Sun Nov 03 14:29:59 +0000 2024"
    },
    {
        "User": "Grande Nome Nacional",
        "Content": "@eixopolitico NYT a mesma que FALOU e INDICOU pra votarem na Kamala? Kkkkkkkkkkkkkkkkkkkkk 0 credibilidade",
        "Created_at": "Sun Nov 03 14:30:07 +0000 2024"
    },
    {
        "User": "Lucas Galuxo",
        "Content": "@ruitavares A barbárie ocorre com Biden e Kamala mas Trump é que é o maior aliado... Vão catar moscas",
        "Created_at": "Sun Nov 03 14:30:10 +0000 2024"
    },
    {
        "User": "Arrcanjjo 🔊",
        "Content": "@elonmusk Kamala filha da puta!!! Go @realDonaldTrump #TrumpVance2024 https://t.co/bCL0YBrGnv",
        "Created_at": "Sun Nov 03 14:30:15 +0000 2024"
    },
    {
        "User": "TiSky☭⃠卐⃠🗽🏳️‍🌈🇬🇪🇺🇦🇪🇺",
        "Content": "Kamala harris é do rock?",
        "Created_at": "Sun Nov 03 14:30:21 +0000 2024"
    },
    {
        "User": "Art art 🧉",
        "Content": "AXÉ KAMALA CARALHOOOOOOO",
        "Created_at": "Sun Nov 03 14:30:41 +0000 2024"
    },
    {
        "User": "DemsAreTwits",
        "Content": "A vote for @VP Kamala is a vote for... https://t.co/D6VwYPotWL",
        "Created_at": "Sun Nov 03 14:31:34 +0000 2024"
    },
    {
        "User": "Marcvs",
        "Content": "@Zanfa Depois que ele trabalhou no Mc Donalds pra zoar a kamala que mentiu ter trabalhado lá eu não duvido de mais nada.",
        "Created_at": "Sun Nov 03 14:31:39 +0000 2024"
    },
    {
        "User": "tárcio",
        "Content": "é tão fácil jogar hate na katy que ao menos se dá ao trabalho de procurar quem ela apoiou durante os últimos anos, ter ido contra o trump e já ter demonstrado apoio pela kamala 200x\n\nsimplesmente ela falou quando metade dos artistas ficaram calados e ela pagou mais caro que eles",
        "Created_at": "Sun Nov 03 14:31:42 +0000 2024"
    },
    {
        "User": "Rodolfo Correia",
        "Content": "@netoxisd @carlosobritoo @eleicoesempauta Putin já disse que torce pela Kamala. \nEle enxerga o Trump como um líder imprevisível.",
        "Created_at": "Sun Nov 03 14:31:51 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "@MicahLasher Vai vota em kamala. Vai toma no cu quando nap tiver dinheiro para compra alimento.\nIdiotaw",
        "Created_at": "Sun Nov 03 14:32:05 +0000 2024"
    },
    {
        "User": "lady bird",
        "Content": "@piscezgirrl amiga eu duvido ele reproduzir aquela fake e botar o adesivo da kamala no peitoral duvido",
        "Created_at": "Sun Nov 03 14:32:12 +0000 2024"
    },
    {
        "User": "Oriongaia1509",
        "Content": "@KaryneKrystal @ProfessorBellei Todas as Celebridades Que Estão nas Listas de Pedofilia ou Usuários de Adrenocromo Estão Apoiando Kamala Harris. Será Porquê?\nTudo Sendo Exposto. Nada Ficará Escondido. Q.",
        "Created_at": "Sun Nov 03 14:32:23 +0000 2024"
    },
    {
        "User": "Troikaman",
        "Content": "@theluisribeiro É isso mesmo! A seguir vão agarrar pela pachacha (ó Licas, não tenha medo, dê-lhe com os tabuísmos como se fossem vocativos!) o Putin, o Xi e quejandos. Depois podem fazer uma sessão de distribuição de papos-secos, Nulan, Kamala, Leyen, talvez junto ao memorial do Generalíssimo…",
        "Created_at": "Sun Nov 03 14:32:33 +0000 2024"
    },
    {
        "User": "Deco 🦅🇺🇸",
        "Content": "🇺🇸 Kamala odeia uma das datas mais importantes da nossa civilização. \n\nKamala condena quem diz: \"Feliz natal e um próspero ano novo!\"\nPor outro lado Trump é um estusiasta da data e incentiva que o povo americano comemore a cada ano. https://t.co/rzGlLPCWuV",
        "Created_at": "Sun Nov 03 14:32:57 +0000 2024"
    },
    {
        "User": "LC",
        "Content": "@folha Como enxergar democracia numa eleição em que 100% da imprensa ataca violentamente Trump e passa pano para a racista Kamala?",
        "Created_at": "Sun Nov 03 14:32:58 +0000 2024"
    },
    {
        "User": "Ld42",
        "Content": "@thaleseb Mas os caras ocilarm de +17 Trump pra Kamala + 3 kkkl.Moro aqui nos Estados Unidos ta todo mundo rindo dessa pesquisa.A Emerson posteriormente a essa pesquisa deu Trump + 9",
        "Created_at": "Sun Nov 03 14:33:08 +0000 2024"
    }
]