[
    {
        "User": "dorbis",
        "Content": "Com Kamala: guerra na Ucrânia + genocídio na Palestina\n\nCom Trump: genocídio na Palestina",
        "Created_at": "Mon Nov 04 22:38:08 +0000 2024"
    },
    {
        "User": "Will Ferreira",
        "Content": "@vinicios_betiol Sendo que tem projeções que dão vitória pra Kamala em Iowa, Georgia e Texas, hein",
        "Created_at": "Mon Nov 04 22:38:23 +0000 2024"
    },
    {
        "User": "Deise Pinar",
        "Content": "@GloboNews São os artistas apavorados com as ameaças de Diddy para apoiarem a kamala ou ele exporá os vídeos e as fotos. É a cambada de pervertidos com medo dos escândalos! Artistas e imprensa nojenta!",
        "Created_at": "Mon Nov 04 22:38:29 +0000 2024"
    },
    {
        "User": "llay 𐚁",
        "Content": "@fIviasaraiva @sccpkarlus @ortebute é um meme, o pessoal usa quando brasileiros usa pautas internacionais\n\ntipo\n“meu deus será que a kamala vai ganhar as eleições”\nlocalização: suzano - são paulo📍\n\ndaí ele usou esse meme ao contrário",
        "Created_at": "Mon Nov 04 22:38:51 +0000 2024"
    },
    {
        "User": "manuel",
        "Content": "@texashoId ela parecendo a kamala aí",
        "Created_at": "Mon Nov 04 22:38:55 +0000 2024"
    },
    {
        "User": "agnes varda com uma tekpix",
        "Content": "Amo que sobre o pretexto de votar na Kamala ela chamou Musk de noia viciado kkkkkkk.",
        "Created_at": "Mon Nov 04 22:38:57 +0000 2024"
    },
    {
        "User": "vavakuma",
        "Content": "@raxazeda @siteptbr E outra vc tá comparando a Kamala com o Lula",
        "Created_at": "Mon Nov 04 22:39:15 +0000 2024"
    },
    {
        "User": "Vitor Santos",
        "Content": "Uma nova pesquisa eleitoral apontou uma pequena vantagem para Kamala Harris contra Donald Trump no cenário nacional. A democrata tem 51% das intenções de voto, contra 47% do republicano. O resultado está dentro da margem de erro de 3,5 pontos percentuais #CNN360",
        "Created_at": "Mon Nov 04 22:39:21 +0000 2024"
    },
    {
        "User": "madou | wwdits spoilers",
        "Content": "Akakakkakakakaka \n\nNão acredito q o Elon fez a Azealia mudar o voto pra Kamala akkakakakakakkakakakakakakak",
        "Created_at": "Mon Nov 04 22:39:30 +0000 2024"
    },
    {
        "User": "Samara Gisch Ferreira",
        "Content": "Tive uma visão com a vitória do Trump, o percentual estava turvo e a imagem do oponente também, oponente com cabelos castanhos longos.\nEsse turvo não é bom. O percentual pode sair errado e a Kamala pode sofrer um atentado.\nDepois em algum lugar brilhou uma luz muito forte.\n. https://t.co/cUMEM8GrTd",
        "Created_at": "Mon Nov 04 22:39:38 +0000 2024"
    },
    {
        "User": "corujautx 🇧🇷🇦🇺",
        "Content": "@itsaflecha aqui em quixeramobim kamala harris ja lidera",
        "Created_at": "Mon Nov 04 22:39:38 +0000 2024"
    },
    {
        "User": "Diego Cardoso",
        "Content": "@FelipeTadewald Bilionários entraram com apostas a favor de Kamala para reduzir a diferença, apenas reduziram.",
        "Created_at": "Mon Nov 04 22:39:44 +0000 2024"
    },
    {
        "User": "Acavaco",
        "Content": "@RuiPaiva5 Vai ganhar um dos dois 100% de certeza. Pena seja que nenhum é bom. Resta pensar que a melhor equipa é objectivamente a de trump com Vance e Kennedy na frente de um cartaz sonante com nomes como musk. Só alguém com atraso mental vota Kamala",
        "Created_at": "Mon Nov 04 22:39:46 +0000 2024"
    },
    {
        "User": "Nicézio R. Borges",
        "Content": "TRUMP X KAMALA: TUDO SOBRE A ELEIÇÃO NOS ESTADOS UNIDOS - 04/11 https://t.co/n3fI6wIvrl via @YouTube \nIMAPARCIAIS - COERENTES-",
        "Created_at": "Mon Nov 04 22:40:02 +0000 2024"
    },
    {
        "User": "bruno",
        "Content": "@invufolk ai deus a kamala tem q vencer isso n vou aguentar o inferno q farão c a tay se o trump vencer",
        "Created_at": "Mon Nov 04 22:40:03 +0000 2024"
    }
]