[
    {
        "User": "Native Texan",
        "Content": "@mattdizwhitlock @ComfortablySmug Kamala is so ridiculous",
        "Created_at": "Tue Oct 29 23:41:32 +0000 2024"
    },
    {
        "User": "Fernando",
        "Content": "@RealAlexJones Tenho praticamente a certeza que o ESTADO PROFUNDO vai colocar a Kamala na presidência.. Fizeram no Brasil o mesmo .",
        "Created_at": "Tue Oct 29 23:41:32 +0000 2024"
    },
    {
        "User": "EiDER 🇺🇦",
        "Content": "@thaleseb Maravilha então! Nessa métrica, Kamala está ligeiramente melhor pontuada.",
        "Created_at": "Tue Oct 29 23:41:42 +0000 2024"
    },
    {
        "User": "Criskov",
        "Content": "@GloboNews @gugachacra Comentaristas sem noção da realidade. Kamala é um meme, claramente inepta para a função. Todos percebem a cada vez que abre a boca. Suporte massivo a Trump que tem feito comícios gigantescos.  Se mídia de extrema esquerda fala que está empatado, é porque Trump está lá na frente!",
        "Created_at": "Tue Oct 29 23:42:16 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "A pessoa me chama de emocionado e só me manda mensagem quando tá carente",
        "Created_at": "Tue Oct 29 23:42:29 +0000 2024"
    },
    {
        "User": "m",
        "Content": "Esse apoio do Bad Bunny à Kamala passou ate no jornal da Globo, coelho voce sempre será famoso https://t.co/RUdI9PGeJS",
        "Created_at": "Tue Oct 29 23:42:46 +0000 2024"
    },
    {
        "User": "Vanessa Carvalho",
        "Content": "Dilma. Uma MULHER arrebentou no encontro dos Brics.\n\nQuantas \"feministas\" da imprensa brasileira reconheceu isso? \n\nEsperem pra ATURAR os orgasmos múltiplos q essas HIPÓCRITAS vão ter caso a Kamala ganhe",
        "Created_at": "Tue Oct 29 23:43:50 +0000 2024"
    },
    {
        "User": "Xela",
        "Content": "@dr_yurioliveira Kamala é Kamelo",
        "Created_at": "Tue Oct 29 23:44:05 +0000 2024"
    },
    {
        "User": "💫",
        "Content": "De que lado a Globo está, Kamala ou Trump?\n\nTô nem aí para eleições americana e se o Trump ganhar as eleições fiquei sabendo que ele fará a maior deportação da história de imigrantes latinos americanos\n\nAí f****",
        "Created_at": "Tue Oct 29 23:44:32 +0000 2024"
    },
    {
        "User": "Leonel Cupertino",
        "Content": "O discurso mais importante de Kamala começou.",
        "Created_at": "Tue Oct 29 23:44:47 +0000 2024"
    },
    {
        "User": "Sibelle Kaelszevich",
        "Content": "@DiretoDaAmerica Kamala, é tipo: \"Eu sou Groot!\" 😂😂😂",
        "Created_at": "Tue Oct 29 23:44:49 +0000 2024"
    },
    {
        "User": "Matheus Silva",
        "Content": "🇺🇸 AGORA: Kamala Harris realiza seu discurso final em Washington, DC, no National Mall.\n\n75 mil pessoas estão acompanhando o discurso no local. https://t.co/I2ppLrPFRj",
        "Created_at": "Tue Oct 29 23:46:53 +0000 2024"
    },
    {
        "User": "BD-1",
        "Content": "@thaleseb @eiderdacosta Thales, pq a Kamala caiu tanto na reta final?",
        "Created_at": "Tue Oct 29 23:47:30 +0000 2024"
    },
    {
        "User": "Fábio",
        "Content": "@mspbra Já pode ficar kamala pronta! E não volte nunca mais!",
        "Created_at": "Tue Oct 29 23:48:16 +0000 2024"
    },
    {
        "User": "Joao Rodrigues",
        "Content": "@joaomiranda Na vdd o intraday das eleições é das coisas mais loucas que deve haver...\n\nE a tendência tem sido Trump cimentar ( ilusoriamente ou não ) a vantagem ao longo da noite até perto do final \n Kamala se ganhar, será na parte final...\n\nPerfeito para as teorias de conspiração.",
        "Created_at": "Tue Oct 29 23:48:27 +0000 2024"
    },
    {
        "User": "Ricardo Lopes 🚩⬅️⚖️",
        "Content": "@benelmescany Acho que está é mais realista, não pelo fato da Kamala estar na frente mas justamente pelo fato de que Trump de fato ganhará os estado-pendulo com viés mais conservador e Kamala ganhará os pêndulos de viés um pouco mais progressista.",
        "Created_at": "Tue Oct 29 23:49:31 +0000 2024"
    },
    {
        "User": "᮴ๅⅵ⩗⎔᛫",
        "Content": "@Padawan_Carol Pior é realmente por causa do MCU, igual a morte da Kamala pra ela ser ressuscitada como Mutante foi coisa do Kevin Feige, e sim, essa mecha é literalmente algo novo e tão querendo inventar que é clássico",
        "Created_at": "Tue Oct 29 23:50:51 +0000 2024"
    }
]