[
    {
        "User": "Epoch Times Brasil",
        "Content": "Ontem (01/10), durante entrevista concedida ao canal de televisão francês TF1, o presidente Luiz Inácio Lula da Silva (PT) declarou apoio à Kamala Harris na disputa eleitoral contra Donald Trump, nos Estados Unidos.\nEle disse ser “a escolha mais segura para fortalecer a https://t.co/CWcH0fxRxB",
        "Created_at": "Sat Nov 02 13:31:50 +0000 2024"
    },
    {
        "User": "Nina Sayers",
        "Content": "Isso mais parece um elogio à Kamala. Dilma foi presa política por lutar pelo BR, é patriota de verdade, vítima de golpe e atualmente presidenta do BRICS. \n\nPetição para as velhas bolsonaristas e burras saírem da web já!",
        "Created_at": "Sat Nov 02 13:32:11 +0000 2024"
    },
    {
        "User": "Rui Delvas",
        "Content": "@LBeirao57719 @MiguelBaumgartn O Camilo ou a Kamala?",
        "Created_at": "Sat Nov 02 13:32:26 +0000 2024"
    },
    {
        "User": "jessi ⓟ",
        "Content": "''Kamala mudou minha mente''\n\nA mente dela depois que a Kamala mudou: 💸💸💵",
        "Created_at": "Sat Nov 02 13:32:52 +0000 2024"
    },
    {
        "User": "Roger (Pelo fim da escala 6x1)",
        "Content": "@DoutorMaravilha Vou usar essa agora \"opinião individual não sobrepõe à saúde pública\"",
        "Created_at": "Sat Nov 02 13:32:52 +0000 2024"
    },
    {
        "User": "Fã da Doriane Pin",
        "Content": "@Mano37Beck todos aqui em passa e fica estão com kamala",
        "Created_at": "Sat Nov 02 13:33:38 +0000 2024"
    },
    {
        "User": "JustSomeone Tired",
        "Content": "@peterjordan100 Conta isso para a depressão de pensar que tem gente votando na Kamala.  Sair do Brasil e ter que ver isso aqui é para ficar deitado na cama para todo o sempre.",
        "Created_at": "Sat Nov 02 13:34:14 +0000 2024"
    },
    {
        "User": "Ⓜ️",
        "Content": "de q ponto sai a caravana de mirassol pra votar na kamala",
        "Created_at": "Sat Nov 02 13:34:48 +0000 2024"
    },
    {
        "User": "micael ♥︎",
        "Content": "A Nicki podia fazer um grande mousse apoiando a kamala publicamente ne, mas preferiu debochar da cardi lutando pelo direito das mulheres que também inclui ela no meio kkk eh foda isso",
        "Created_at": "Sat Nov 02 13:34:52 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Eu adoro que o congresso em peso  vota contra e quem estampa notícia é a Tábata",
        "Created_at": "Sat Nov 02 13:34:54 +0000 2024"
    },
    {
        "User": "Nazir",
        "Content": "@urso_de_shorts Do que li e falei com americanos, dizem que a Kamala deverá ganhar. As sondagens estão sempre a mudar e não sei até que ponto são minimamente reliable",
        "Created_at": "Sat Nov 02 13:35:11 +0000 2024"
    },
    {
        "User": "gm40g",
        "Content": "@SRivoltril Torcendo pela Kamala.\nMas exijo as atas das urnas em 72h",
        "Created_at": "Sat Nov 02 13:36:35 +0000 2024"
    },
    {
        "User": "leh MCLAREN 9X WCC",
        "Content": "tem uma familia americana bem famosinha nesses challengers do tiktok e parece muito que as duas cunhadas não se bicam, fui fuxicar e uma segue o donald trump e a outra a kamala harris",
        "Created_at": "Sat Nov 02 13:36:41 +0000 2024"
    },
    {
        "User": "Sandra Custódio",
        "Content": "@avnishChaubey49 @catturd2 Fake news.  Trump sobe e kamala desce",
        "Created_at": "Sat Nov 02 13:36:50 +0000 2024"
    },
    {
        "User": "VICTOR🦅",
        "Content": "@choquei Kkkkk agr a kamala perder",
        "Created_at": "Sat Nov 02 13:37:33 +0000 2024"
    },
    {
        "User": "Cigala Maldita",
        "Content": "@Estadao Lula, o aliado de ditaduras, falando bem da Kamala. Fudeu pra ela.",
        "Created_at": "Sat Nov 02 13:37:59 +0000 2024"
    },
    {
        "User": "Daniela Canhete",
        "Content": "@SRivoltril Na minha casa somos todos Lula. Mas minha filha que é também cidadã estadunidense votou pelo correio na Kamala, evidentemente! Lá nos EUA, irmão, padrasto e minha mãe votarão na terça na Kamala também. Hay Bolsonarista/Trumpista somos contra! 😏",
        "Created_at": "Sat Nov 02 13:38:21 +0000 2024"
    },
    {
        "User": "Manfred Trennepohl",
        "Content": "@NewsLiberdade Quem o Lula pensa que é?? Ele, junto com a Kamala Harris vão garantir democracia? Alguém explique aí cachaceiro e corrupto que ele não é ninguém na fila do pão.",
        "Created_at": "Sat Nov 02 13:38:27 +0000 2024"
    }
]