[
    {
        "User": "skin recifense",
        "Content": "ISSO GAYS TRAMBIQUEIRAS TRAIÇÃO E AFINS !!",
        "Created_at": "Wed Oct 30 12:56:35 +0000 2024"
    },
    {
        "User": "Rafael Fontana",
        "Content": "🇺🇸 | O candidato republicano Donald Trump atingiu um novo recorde nas bolsas de apostas dos EUA como favorito para vencer as eleições presidenciais.\n\nNeste momento, para cada 3 apostadores, 2 escolhem Trump e 1, Kamala Harris. https://t.co/Tg3hvotCpE",
        "Created_at": "Wed Oct 30 12:57:19 +0000 2024"
    },
    {
        "User": "KatyTaylor",
        "Content": "@math3usof A fala do Biden pode afetar a eleição de Kamala?",
        "Created_at": "Wed Oct 30 12:57:27 +0000 2024"
    },
    {
        "User": "Dominus",
        "Content": "@BelemJameson Acabei de virar um voto para nossa querida Kamala no ônibus. Falei dos perigos de ter um nazifascista como o Trump na presidência desta potência bélica que são os EUA e o motorista concordou em mudar o voto como resistência e pela democracia mundial. Mais um voto de Paulista, PE.",
        "Created_at": "Wed Oct 30 12:57:37 +0000 2024"
    },
    {
        "User": "Crazy Eddard",
        "Content": "@eixopolitico Por isso a equipe da Kamala não queria ele nas campanhas.",
        "Created_at": "Wed Oct 30 12:57:54 +0000 2024"
    },
    {
        "User": "Aroldo Araujo dos Re",
        "Content": "@pikaso_me @d_bh @SamPancher A imprensa norte americana e brasileira estão fazendo um esforço pra eleger a Kamala.",
        "Created_at": "Wed Oct 30 12:58:21 +0000 2024"
    },
    {
        "User": "Correio do Povo",
        "Content": "Kamala pede que eleitores escolham entre esperança e caos\n\n➡️Democrata afirma que Trump quer \"poder sem controle\"\nhttps://t.co/vodCHS9YV3",
        "Created_at": "Wed Oct 30 12:58:23 +0000 2024"
    },
    {
        "User": "Crubielᶜᵉᶜ #FicaMP10",
        "Content": "@Guilherme_GonPP Difícil, mas tá mais apertado do que a campanha do laranjo imaginou que seria. O Biden era cachorro morto, a Kamala deixou as coisas mais parelhas, mas ele é favoritaço. Mas até aí, a Hillary também era...",
        "Created_at": "Wed Oct 30 13:00:53 +0000 2024"
    },
    {
        "User": "Dominus",
        "Content": "Acabei de virar um voto para Kamala Harris",
        "Created_at": "Wed Oct 30 13:01:22 +0000 2024"
    },
    {
        "User": "Kamala Harris’ Rhythm",
        "Content": "🗣️VOTE!!!!!!!!!!!! https://t.co/2AszaKnYYz",
        "Created_at": "Wed Oct 30 13:01:24 +0000 2024"
    },
    {
        "User": "🆅🅹🅾🅴🅴🅽",
        "Content": "@maralho7 @just_viewer_ @aranhaversobr Posso citar inúmeros exemplos que ocorreram. Em Miss Marvel tem um cena no primeiro episódio onde a Kamala diz que a Capitã Marvel fez tudo sozinha na luta contra o Thanos kkk Em She Hulk homem é merda e ela fica a série toda correndo atrás de macho... https://t.co/6d1qt7hLAY",
        "Created_at": "Wed Oct 30 13:01:30 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "ESCRAVIDÃO TECNOLÓGICA Q ISOLA, FRAGILIZA, EMBURRECE E ADOECE PESSOAS\n\nPRESAS FÁCEIS DA MATRIX\n\nTrump Kamala Biden O Brasil Lula Gilmar Mendes José Dirceu O STF Lava Jato O PT Anistia Justiça Moro Lira Supremo Tarcísio Gleisi Presidência Câmara Senador Milei Fake News Putin Covid",
        "Created_at": "Wed Oct 30 13:01:38 +0000 2024"
    },
    {
        "User": "Golden Boy.",
        "Content": "Será que vem mesmo um exposed da Kamala dos tempos em que ela era acompanhante!?\nNao tenho absolutamente nada contra o trabalho sexual voluntario, nao acho que é melhor ou pior do que qualquer outro. Mas é muito muito interessante ver que as mulheres que o fazem em algum momento https://t.co/DZWDMe2NIU",
        "Created_at": "Wed Oct 30 13:03:31 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "QUE AS FAMILIAS VITIMAS DE IMIGRANTES CRIMINOSSOS, PROCESSE GOVERNO BIDEN E KAMALA, ESSES CRIMES SAO DE RESPONSABILIDADE DO MAL GOVERNO DELES.",
        "Created_at": "Wed Oct 30 13:03:50 +0000 2024"
    },
    {
        "User": "Tinokosuke",
        "Content": "@theluisribeiro @carlotinha1194 Até porque o mundo ardeu imenso com os 4 anos do homem laranja, foi guerras atrás de guerras pelo mundo inteiro, felizmente veio o senil do Biden e salvou o mundo🤡, usas o mesmo argumento que a burra da kamala com a história do hitler ele já lá esteve seu burro.",
        "Created_at": "Wed Oct 30 13:04:18 +0000 2024"
    },
    {
        "User": "christina ippoliti",
        "Content": "@Prof_leonelfer Sim, Kamala foi um zero a esquerda do Biden, agora quer aparecer de salvadora da pátria???? Kkkkkk",
        "Created_at": "Wed Oct 30 13:04:30 +0000 2024"
    },
    {
        "User": "CEO UnitedHealthCare",
        "Content": "Kkkkkkkkkkkkkk lm e swifilis brigando pau a pau pelo titulo de fanbase mais debil mental",
        "Created_at": "Wed Oct 30 13:04:55 +0000 2024"
    },
    {
        "User": "Jornal O Globo",
        "Content": "Eleições nos EUA: Kamala busca personificar 'nova geração' durante considerações finais de sua campanha https://t.co/wBCz42KsMZ .",
        "Created_at": "Wed Oct 30 13:05:34 +0000 2024"
    },
    {
        "User": "Michel Costa 🇦🇱 📖",
        "Content": "@BiazitaGomes Excelente vídeo! No ponto de vista brasileiro, acho que preocupa mais a hipótese de um governo Trump dar suporte (ainda que parcial) aos golpistas. Uma coisa é mandar JB pra cadeia com Kamala no poder. Outra, bem diferente, é prendê-lo tendo o Trump em Washington.",
        "Created_at": "Wed Oct 30 13:05:54 +0000 2024"
    }
]