[
    {
        "User": "Takaharo",
        "Content": "@EliseWilshaw Aguardo o apoio da Janja.\nSe Janja apoiar Kamala a vitória de Trump é certa.",
        "Created_at": "Sun Nov 03 03:20:26 +0000 2024"
    },
    {
        "User": "Oliveira",
        "Content": "@empresarioodont Trump vai ganhar com certa folga, e nem as pesquisas conseguem disfarçar o favoritismo dele.\n\nBiden / Kamala são fraquíssimos e a insatisfação do povo é generalizada.",
        "Created_at": "Sun Nov 03 03:20:47 +0000 2024"
    },
    {
        "User": "Vitor Hugo",
        "Content": "Enem é daq 12 hrs , e eu aq vendo a Cardi B jantando o Elon musk no comício da Kamala Harris 😝",
        "Created_at": "Sun Nov 03 03:20:56 +0000 2024"
    },
    {
        "User": "Roque Almeida",
        "Content": "Kamala, a verdadeira.",
        "Created_at": "Sun Nov 03 03:21:15 +0000 2024"
    },
    {
        "User": "₊˚Ash ‧₊",
        "Content": "gente a Kamala usando o negócio do Alex de vbsa para vencer é tão engraçado",
        "Created_at": "Sun Nov 03 03:21:26 +0000 2024"
    },
    {
        "User": "🇧🇷Cayde-7🇮🇱",
        "Content": "@TradutordoBR Culpa da Kamala Pedofila",
        "Created_at": "Sun Nov 03 03:21:29 +0000 2024"
    },
    {
        "User": "愛･ Ice ･男",
        "Content": "EXPOSET: Anúncios contraditórios de Harris em busca de votos 🗳️❌\n\nA vice-presidente Kamala Harris 👩‍⚖️ está enfrentando críticas por exibir anúncios contraditórios para diferentes públicos. Segundo a CNN 📺, Harris estaria adaptando sua posição sobre o conflito Israel-Palestina https://t.co/cBpkLsAOg8",
        "Created_at": "Sun Nov 03 03:22:14 +0000 2024"
    },
    {
        "User": "George Sampaio",
        "Content": "@eixopolitico Quais as chances da Kamala perder a eleição na terça depois dessa?",
        "Created_at": "Sun Nov 03 03:22:21 +0000 2024"
    },
    {
        "User": "advmoreira",
        "Content": "Estados Unidos: Kamala perde força em pesquisa eleitoral, enquanto Trump abre vantagem https://t.co/dEXf85mq7H",
        "Created_at": "Sun Nov 03 03:22:39 +0000 2024"
    },
    {
        "User": "Regina Poa 🇧🇷",
        "Content": "@DonaldJTrumpJr Que Deus ajude os EUA a não cair nas mãos de uma socialista.  Se Kamala vencer, os EUA terão o mesmo triste fim que o Brasil.",
        "Created_at": "Sun Nov 03 03:22:59 +0000 2024"
    },
    {
        "User": "SPACE LIBERDADE ",
        "Content": "🚨URGENTE - A equipe de natação feminina do Roanoke College detona Kamala e Biden por obrigá-las a competir com homens! \n\n“Kamala Harris e Biden tem empurrado essa agenda anti-mulheres, não se baseando no sexo” https://t.co/SPy2uodJ2O",
        "Created_at": "Sun Nov 03 03:23:04 +0000 2024"
    },
    {
        "User": "edu",
        "Content": "@cokedietlover69 Só uma lá da atlas foi contra as que saiu mostrando kamala na frente nos estados lá",
        "Created_at": "Sun Nov 03 03:23:18 +0000 2024"
    },
    {
        "User": "Johnny TheMeister",
        "Content": "Faz lembrar a Kamala e o que aconteceu em North Carolina\nPessoal sem luz, e ela estava a oferecer $750, mas tinhas que aceder há internet para aplicares",
        "Created_at": "Sun Nov 03 03:23:32 +0000 2024"
    },
    {
        "User": "PESQUISAS E ANÁLISES ELEIÇÕES",
        "Content": "🚨PROJEÇÃO: Tendo em vista a pesquisa Selzer em Iowa, projeto que Kamala Harris (D-CA) será eleita Presidente dos Estados Unidos daqui a 3 dias. Ela vai obter a maior margem de vitória desde 1988, fazendo 53% do voto popular, ante 45% do ex-presidente Donald Trump. Veja a minha https://t.co/7W1lNvznbu",
        "Created_at": "Sun Nov 03 03:23:37 +0000 2024"
    },
    {
        "User": "Apenas para mulheres e gays",
        "Content": "@advmoreira_ue Gente, os EUA vão continuar a mesma coisa: imperialista e se metendo no país dos outros. Só que com a Kamala você tem a possibilidade de ter um pouquinho mais de respeito pelos direitos humanos e um pouquinho mais de civilidade. De resto, dá tudo na mesma pra nós.",
        "Created_at": "Sun Nov 03 03:23:58 +0000 2024"
    },
    {
        "User": "✰",
        "Content": "- Kamala vence a eleição\n- Trump não aceita o resultado\n- Inicia-se uma guerra civil e militar lá \n- Os Estados Unidos implode e acaba",
        "Created_at": "Sun Nov 03 03:24:03 +0000 2024"
    },
    {
        "User": "Phil",
        "Content": "@Estadao Fora rir 200% do tempo qual outra habilidade da Kamala ? Alguem sabe ?",
        "Created_at": "Sun Nov 03 03:24:16 +0000 2024"
    },
    {
        "User": "Breno",
        "Content": "@GuiadasApostas E essa info, ein? Kamala tirou quase 30% de diferença na Polymarket em alguns dias. Acho que Kamala vem pra vencer mesmo.",
        "Created_at": "Sun Nov 03 03:24:43 +0000 2024"
    },
    {
        "User": "Extremo",
        "Content": "@folha A Kamala está tentando um golpe na cara dura, tá indo para o tudo ou nada.... a esquerda está desesperada",
        "Created_at": "Sun Nov 03 03:25:07 +0000 2024"
    }
]