[
    {
        "User": "Dinho Neto",
        "Content": "Kamala está ganhando em 3 dos 7 swing states: Arizona, Michigan e Pensilvânia",
        "Created_at": "Tue Oct 29 19:43:11 +0000 2024"
    },
    {
        "User": "Matthieu Lopes",
        "Content": "@MariaPe19315407 @inesdealmeida90 Tu continuas a recusar a ouvir os outros.\nEu vejo todas as entrevistas da Kamala e do Walz.\nPelo menos admite que não tens a mente aberta.",
        "Created_at": "Tue Oct 29 19:43:17 +0000 2024"
    },
    {
        "User": "O Pegador DeBois",
        "Content": "Segundo a imprensa tuga, as sondagens dão a Kamala e o Trump empatados, o que significa que o Trump já ganhou de goleada!",
        "Created_at": "Tue Oct 29 19:43:54 +0000 2024"
    },
    {
        "User": "HeteroTopeh ◤✠◢",
        "Content": "@SAMUELJWEINBERG @baelphegor_ a direita americana acabou com a reputação do vice da Kamala, soltaram a bomba q 40 anos atras ele era gostoso, romântico e pegador… a campanha dele está arruinada",
        "Created_at": "Tue Oct 29 19:44:25 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "continuo achando que a kamala vai surpreender e levar a carolina do norte\n https://t.co/28FT3qAWG4",
        "Created_at": "Tue Oct 29 19:44:28 +0000 2024"
    },
    {
        "User": "Ricardo Leães",
        "Content": "As pesquisas nos estados- pêndulo são muito negativas para Kamala Harris.\n\nAlém disso, lembra-se que, tanto em 2016 quanto em 2020, Trump teve um desempenho melhor do que apontado por pesquisas.\n\nSe confirmado esse cenário, será um castigo justo para quem financia um genocídio.",
        "Created_at": "Tue Oct 29 19:44:29 +0000 2024"
    },
    {
        "User": "Reydiner ★彡",
        "Content": "@jessikamyhalls @Riley_Gaines_ kkkkkkkkkkkkk ela toda tadinha sendo o Michael Scott na escola kkkkkkk\naxé, Kamala",
        "Created_at": "Tue Oct 29 19:44:38 +0000 2024"
    },
    {
        "User": "Luanzinho",
        "Content": "@jvve31 @bchartsnet Mas se a musica é dos dois, ela vai recorrer a quem ? A Kamala ?",
        "Created_at": "Tue Oct 29 19:45:11 +0000 2024"
    },
    {
        "User": "Peer Mohsin",
        "Content": "@mthsmrndn É compreensível acreditar que Kamala Harris pode surpreender e ter um bom desempenho na Carolina do Norte.",
        "Created_at": "Tue Oct 29 19:45:14 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "juro, que desgraça esses bots SITE LIXOOOO",
        "Created_at": "Tue Oct 29 19:45:58 +0000 2024"
    },
    {
        "User": "Rap World",
        "Content": "Saint West, filho de 8 anos de Kanye West ataca a candidata a presidente Kamala Harris em seu canal no YouTube.\n\nEu nunca imaginei que estaria escrevendo isso na minha vida KKKKKKKKKKKKKKKKKKKKKKKKK https://t.co/3pPdX8MsDp",
        "Created_at": "Tue Oct 29 19:46:58 +0000 2024"
    },
    {
        "User": "Couto73",
        "Content": "🚨 Trump lota Madison Square Garden e acende sinal amarelo na campanha de Kamala. https://t.co/SOgUHkzvoF",
        "Created_at": "Tue Oct 29 19:47:07 +0000 2024"
    },
    {
        "User": "MOOLUSCOS (lucas)",
        "Content": "sorte do dia: você não é um estadunidense tendo que escolher entre trump e kamala harris",
        "Created_at": "Tue Oct 29 19:47:08 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@nandulimaa juro um pedaço de bosta desses",
        "Created_at": "Tue Oct 29 19:47:42 +0000 2024"
    },
    {
        "User": "Vito campeón de américa y brasil ★彡",
        "Content": "querida senhora kamala\n\nvenho por meio desta carta votar na sra.\n\nbjs,\n      ໂʨҩ ✍️",
        "Created_at": "Tue Oct 29 19:48:01 +0000 2024"
    },
    {
        "User": "Paulo Lisboa 🇵🇹 ✝️🦅",
        "Content": "@intracampos Nada está definido, a eleição está taco a taco, mas cheira-me que as sondagens estão a sobrevalorizar a Kamala e a subvalorizar o Trump. Correndo o risco de estar enganado, acredito que o Trump até no voto popular estará à frente da Kamala e que ganhará de forma clara.",
        "Created_at": "Tue Oct 29 19:48:05 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "eu quando abria blog com conteúdos impróprios e aparecia o botão estou ciente e quero continuar",
        "Created_at": "Tue Oct 29 19:48:53 +0000 2024"
    },
    {
        "User": "Maria Filomena Falé",
        "Content": "@theluisribeiro Não sei o que é mais assustador: se a vitória de Trump é uma ideia tenebrosa, o conflito armado caso ele perca... nem tenho palavras para definir.\n(apesar de tudo, rogo com fervor a vitória de Kamala)",
        "Created_at": "Tue Oct 29 19:49:50 +0000 2024"
    },
    {
        "User": "Alfiemind💍",
        "Content": "Cara, eu tenho uma amiga q foi espiralada por aquele pensamento quadradão de Kamala = Trump, tanto faz tanto fez, é tudo a mesma bosta, etc. Eu vou exercer meu direito ao silêncio kkkkkk",
        "Created_at": "Tue Oct 29 19:49:52 +0000 2024"
    }
]