[
    {
        "User": "Ricardo Corrêa",
        "Content": "@CNNBrasil Só tem  o Trump pra perder na cabeça da CNN. O que Kamala argumentaria?",
        "Created_at": "Mon Nov 04 17:01:30 +0000 2024"
    },
    {
        "User": "Everton",
        "Content": "@aguia2000 PF do Trump segurando os votos da kamala. Fascistas.",
        "Created_at": "Mon Nov 04 17:01:38 +0000 2024"
    },
    {
        "User": "eu",
        "Content": "@Metropoles Kamala tá vencendo... o mito vai chorar...@jairbolsonaro o covarde",
        "Created_at": "Mon Nov 04 17:02:05 +0000 2024"
    },
    {
        "User": "Nexo Jornal",
        "Content": "Cientistas políticos e economista falam sobre possíveis desdobramentos da vitória de Donald Trump ou de Kamala Harris na economia, política externa e meio ambiente.\nhttps://t.co/TboBMrwD1x",
        "Created_at": "Mon Nov 04 17:02:30 +0000 2024"
    },
    {
        "User": "🎀Janaína❤️🖤",
        "Content": "@rafaelgloves Kamala não vai ganhar, pesquisas sempre colocam os democratas a frente, se aparece empatado é porque o Trump tá ganhando. Vai da certo 🙌🏻",
        "Created_at": "Mon Nov 04 17:02:34 +0000 2024"
    },
    {
        "User": "Klui",
        "Content": "É Lula, Camilo e KAMALA! 🤣🤣🤣🤣",
        "Created_at": "Mon Nov 04 17:02:36 +0000 2024"
    },
    {
        "User": "🇧🇷JENIFER COSTA🇧🇷",
        "Content": "📌🇧🇷Lule declara apoio à Kamala Harris nas eleições presidenciais dos Estados Unidos contra Donald Trump.\n\nZero surpresa. https://t.co/aQPQJegyTM",
        "Created_at": "Mon Nov 04 17:02:37 +0000 2024"
    },
    {
        "User": "Adolfo Estalinhos",
        "Content": "@123Gasp Sim...repetir isto à exaustao ate terca-feira para:\n\nOs Portugueses nao votarem em Trump. Como é obvio os Portugueses votam nas eleicoes dos EUA e devem castigar Trump pela actuaçao da actual Administraçao de Biden/Kamala.\n\n🤡",
        "Created_at": "Mon Nov 04 17:02:42 +0000 2024"
    },
    {
        "User": "LatAm Reports",
        "Content": "Hoje, eleitores nos EUA escolhem entre Kamala Harris e Donald Trump. A disputa impacta o Brasil: comércio, dólar e bolsa reagem. Harris sugere cooperação internacional, enquanto Trump foca no protecionismo. Reflexos na Selic e Ibovespa estão em jogo.\nhttps://t.co/nuFCtmDhQ3",
        "Created_at": "Mon Nov 04 17:02:52 +0000 2024"
    },
    {
        "User": "henrique",
        "Content": "VAI MANDANDO KAMALA ELEITA PRESIDENTE SENHOR VAI MANDANDO TRUMP FALANDO QUE FOI FRAUDE E OS ELEITORES DELE INICIANDO UMA GUERRA CIVIL NOS ESTADOS UNIDOS SENHOR VAI MANDANDO DESORDEM BADERNA QUEBRA QUEBRA NESSE IMPÉRIO DEMONÍACO SATANISTA DESSES MALIGNOS ESTADUNIDENSES SODOMISTAS",
        "Created_at": "Mon Nov 04 17:03:09 +0000 2024"
    },
    {
        "User": "Saldanha",
        "Content": "@albertocantalic Sim, mas uma dúvida: como Kamala Harris foi escolhida candidata??? 😎",
        "Created_at": "Mon Nov 04 17:03:14 +0000 2024"
    },
    {
        "User": "marcielly",
        "Content": "Na moral, votaria na Kamala pelo mesmo motivo que alguns votaram no Collor",
        "Created_at": "Mon Nov 04 17:03:27 +0000 2024"
    },
    {
        "User": "Rui Paiva",
        "Content": "@JoaoKravo Temos o Paulo jornalista e o Paulo opinasta …e depois disto quem acredita no Paulo jornalista quanto noticiar algo do Trump ou da Kamala ?!",
        "Created_at": "Mon Nov 04 17:03:31 +0000 2024"
    },
    {
        "User": "Mizinha 🇧🇷",
        "Content": "@Metropoles Vota na kamala então",
        "Created_at": "Mon Nov 04 17:03:35 +0000 2024"
    },
    {
        "User": "John Locke",
        "Content": "@CissaBailey Se tudo correr bem Trump se for igual as últimas eleições kamala.",
        "Created_at": "Mon Nov 04 17:03:49 +0000 2024"
    },
    {
        "User": "Tauquir Theist",
        "Content": "@MafinhaBarba A vitória de Kamala irá inspirar meus amigos. oh Deus, deixe que seja assim",
        "Created_at": "Mon Nov 04 17:04:08 +0000 2024"
    },
    {
        "User": "Edbona",
        "Content": "ATENÇÃO: Excursão saindo do Campo do XI hoje às 16 horas para votar na Kamala Harris. Parada no Graal dos Everglades para lanchar e dps seguindo direto pra Washington",
        "Created_at": "Mon Nov 04 17:04:10 +0000 2024"
    }
]