[
    {
        "User": "Guilherme",
        "Content": "@TonyVolpon Calma, os democratas não são vingativos. O extremista do Musk vai continuar mamando na teta estatal com a Kamala.",
        "Created_at": "Mon Nov 04 17:40:13 +0000 2024"
    },
    {
        "User": "Lady Gaga Palmeirense",
        "Content": "Os showmícios (tirando só um) da Kamala estão melhorando que o VMA desse ano",
        "Created_at": "Mon Nov 04 17:40:17 +0000 2024"
    },
    {
        "User": "Beyoncé Access 🇧🇷",
        "Content": "mds a kamala harris tem o arquivo da versão studio acapella de freedom e a gente não 😭\n https://t.co/AJTpVhpkax",
        "Created_at": "Mon Nov 04 17:40:18 +0000 2024"
    },
    {
        "User": "Blog do Noblat",
        "Content": "Na véspera do dia da eleição, a vice-presidente Kamala Harris e o ex-presidente Donald Trump estão ambos em campanha na Pensilvânia, o estado-campo de batalha com o maior número de votos eleitorais em jogo. https://t.co/lYtaewfxdM",
        "Created_at": "Mon Nov 04 17:40:34 +0000 2024"
    },
    {
        "User": "Heltonmodesto",
        "Content": "@nelodecarvalho @camaradamachado A desculpa da mídia mainstream e do stablishment será exatamente essa se a Kamala perder. E não das guerras malucas, sanções e outras loucuras que destruiu aliados dos EUA.",
        "Created_at": "Mon Nov 04 17:40:41 +0000 2024"
    },
    {
        "User": "Gabini",
        "Content": "Ex acts que declararam apoio a Kamala e ainda incentivaram o voto em 2024, a sua fave é bem posicionada e está nessa seleta lista? https://t.co/gGDnk4irDz",
        "Created_at": "Mon Nov 04 17:40:55 +0000 2024"
    },
    {
        "User": "Norahenid Amezcua",
        "Content": "USA. O para adelante (Kamala), o para atrás (Trump)\n... !!!!!!!!!!!!!!",
        "Created_at": "Mon Nov 04 17:41:01 +0000 2024"
    },
    {
        "User": "FC Mood",
        "Content": "@SICNoticias Ha-de ser mais ao menos isso.\nJa agora seno Trump é assim tao mau, coko é que tem mais de 50% de intenções de voto?  Porque so mostram Trump mau e Kamala boa? Voces sao um esterco ! https://t.co/Fdh9zSDyn2",
        "Created_at": "Mon Nov 04 17:41:03 +0000 2024"
    },
    {
        "User": "Junior",
        "Content": "@manguidelab Mês passado, e se for no Instagram dela agora tem storys apoiando a kamala https://t.co/o0UXz4HAA8",
        "Created_at": "Mon Nov 04 17:41:08 +0000 2024"
    },
    {
        "User": "Heltonmodesto",
        "Content": "A desculpa da mídia mainstream e do stablishment será exatamente essa se a Kamala perder. E não das guerras malucas, sanções e outras loucuras que destruiu aliados dos EUA.",
        "Created_at": "Mon Nov 04 17:41:10 +0000 2024"
    },
    {
        "User": "Breno Altman",
        "Content": "Perdendo amigos para não perder a piada: se Kamala Harris ganhar as eleições amanhã e Trump gritar fraude, o Brasil vai pedir as atas antes de reconhecer o resultado?",
        "Created_at": "Mon Nov 04 17:41:24 +0000 2024"
    },
    {
        "User": "JPegBell",
        "Content": "@OliLondonTV A vote for Kamala https://t.co/m5MLZlKmZi",
        "Created_at": "Mon Nov 04 17:41:38 +0000 2024"
    },
    {
        "User": "Prof. Alex Allan-INGLÊS ONLINE.",
        "Content": "@advmoreira_ue Acho que vou me sentir assim caso Kamala ganhe. Deus me livre.",
        "Created_at": "Mon Nov 04 17:41:45 +0000 2024"
    },
    {
        "User": "sergio",
        "Content": "@folha Mas o Trump foi presidente dos EUA por 4 anos, não houve guerras, como há agora com Biden/Kamala e o Brasil nada sofreu, qual é a apreensão.",
        "Created_at": "Mon Nov 04 17:42:14 +0000 2024"
    },
    {
        "User": "Cecilia🇺🇸🇧🇷",
        "Content": "Se você está orando para que Trump salve a América de Kamala Harris nas próximas horas, responda com AMÉM 🙏🇺🇸🙏 https://t.co/0KGmjFPB6K",
        "Created_at": "Mon Nov 04 17:42:20 +0000 2024"
    },
    {
        "User": "Igor",
        "Content": "A eleição presidencial americana ainda é do tempo das cavernas, pois é feita manualmente. Nesse quesito, o Brasil pisa muito nos Estados Unidos. Temos um sistema de votação eficiente, ágil e transparente. Já estou ansioso pra saber o resultado entre Donald Trump e Kamala Harris.",
        "Created_at": "Mon Nov 04 17:42:22 +0000 2024"
    },
    {
        "User": "kamala hairy",
        "Content": "@nadaaveruai parabéns fe!!! Ce é brilhanteeee",
        "Created_at": "Mon Nov 04 17:42:35 +0000 2024"
    }
]