[
    {
        "User": "Giovane Marcelino L",
        "Content": "Mesmo esse porco usando a camisa do Criciúma, aqui na Mineira Nova nós já estamos fechados com a Kamala",
        "Created_at": "Mon Nov 04 00:03:27 +0000 2024"
    },
    {
        "User": "94_shadowrider",
        "Content": "@NewsLiberdade Todos em Orlando FL esperando Bolsonaro votar no Trump \n\nE todo mundo em Los Angeles Califórnia esperando o Lula votar na Kamala",
        "Created_at": "Mon Nov 04 00:03:37 +0000 2024"
    },
    {
        "User": "FIQUESABENDO",
        "Content": "🚨 VEJA:Lady Gaga declara apoio à Kamala Harris nas eleições dos Estados Unidos contra Donald Trump https://t.co/pv7QQHtWWo",
        "Created_at": "Mon Nov 04 00:03:47 +0000 2024"
    },
    {
        "User": "Thiago M",
        "Content": "@ThiagoSussekind Acha que a eleição vai ser bem apertada mesmo? Depois dessa pesquisa em Iowa, acho que a Kamala vai ter um pouco mais de folga que o esperado",
        "Created_at": "Mon Nov 04 00:03:53 +0000 2024"
    },
    {
        "User": "Afonso Tang Mamolli",
        "Content": "Agora veremos quem realmente é o chefe da quadrilha, ou vão fazer que nem nos EUA, onde o sistema trocaram o Obama pelo Biden e agora pela Kamala, não importa quem seja, desde que seja um idiota util!!!!!",
        "Created_at": "Mon Nov 04 00:04:05 +0000 2024"
    },
    {
        "User": "feiticeira da neovagina (e viados)🦌🏳️‍⚧️🇵🇸♥️",
        "Content": "FURSONA DA KAMALA HARRIS EU VOU ME MATAR",
        "Created_at": "Mon Nov 04 00:04:19 +0000 2024"
    },
    {
        "User": "Newton Pará",
        "Content": "@Estadao Nossa, vocês são tão imPARCIAIS, nem parece que estão torcendo pra Kamala.\nFizeram o L e agora o K.\nNa sequência do alfabeto é K - L, dá certinho com seus interesses.",
        "Created_at": "Mon Nov 04 00:04:21 +0000 2024"
    },
    {
        "User": "Jô Sá",
        "Content": "Dr. Sandro Gonçalves👉\"#5 ACONTECEU DE ÚLTIMA HORA! NEM O SISTEMA ACREDITOU! KAMALA SUPERA TRUMP\"\nhttps://t.co/TYPBDo4Q20",
        "Created_at": "Mon Nov 04 00:04:27 +0000 2024"
    },
    {
        "User": "Rapion",
        "Content": "@Mampperbr KKKKKKKKKK Eu amo a Kamala Harris esotérica https://t.co/oTa7Duynfw",
        "Created_at": "Mon Nov 04 00:04:52 +0000 2024"
    },
    {
        "User": "Hollowfied",
        "Content": "@geek_macho E aquela atriz que fez a Hit-Girl de Kick Ass que se assumiu lésbica pra tentar ganhar votos pra Kamala? kkk",
        "Created_at": "Mon Nov 04 00:04:58 +0000 2024"
    },
    {
        "User": "Política e Fatos",
        "Content": "@realDonaldTrump Toma Qui o meu Kamala https://t.co/ZfyeistFF3",
        "Created_at": "Mon Nov 04 00:05:13 +0000 2024"
    },
    {
        "User": "Douglas Santos",
        "Content": "Donald Trump já prepara o terreno para contestar nos tribunais americanos a eleição caso o extremista republicano perca a corrida presidencial contra a candidata democrata Kamala Harris. https://t.co/OSAUsJUjOd",
        "Created_at": "Mon Nov 04 00:05:46 +0000 2024"
    },
    {
        "User": "@AdrianoBotelho9",
        "Content": "@leonardodias Se participam das festas é pq querem a Kamala",
        "Created_at": "Mon Nov 04 00:05:46 +0000 2024"
    },
    {
        "User": "luizinho",
        "Content": "Eu branco igual uma folha de sulfite fazendo a redação hoje foi um evento a parte! Axé kamala",
        "Created_at": "Mon Nov 04 00:05:49 +0000 2024"
    },
    {
        "User": "Filipe",
        "Content": "@bingonolero @brealt Eu entendi tudo, só que não tem nenhuma base na realidade. Kamala já declarou que vai continuar financiando o genocídio israelense contra Gaza, e inclusive antes, ela já ordenou ataques de drones contra inocentes no Yemen no governo Biden. Não tem nenhuma diferença com o Trump.",
        "Created_at": "Mon Nov 04 00:06:08 +0000 2024"
    },
    {
        "User": "tárcio",
        "Content": "véi se a katy cantar womans world no comício da kamala vão destruir a katy se a kamala perder, vão falar que eh culpa dela https://t.co/XVM3v4kxyo",
        "Created_at": "Mon Nov 04 00:06:15 +0000 2024"
    },
    {
        "User": "Alcebíades Craveiro",
        "Content": "@GloboNews @AndreiaSadi Isso é picuinha. Kamala Harris já é a nova presidenta dos EUA. A DEMOCRACIA VENNCEU, E OS CÃES CONTINUAM LADRANDO QUANDO A CARAVANA PASSA.",
        "Created_at": "Mon Nov 04 00:06:16 +0000 2024"
    },
    {
        "User": "Dan Da Dan",
        "Content": "@dragliciouz Kkkkkkkkkkkk Kamala e Beyoncé.\nAté hoje n aceito aquele Challenger q ela imitou a B on C, e qm ganhou foi a porka da Jan",
        "Created_at": "Mon Nov 04 00:06:36 +0000 2024"
    }
]