[
    {
        "User": "Oliva Muller",
        "Content": "@advmoreira_ue Lula tem apoio de Anita q ia as festas  do Didy que a kamala tbm participava. a esquerda só tem apoio d pedófilos, traficante drogados. Vc sabe o q descobriram? Marajó e o trafico de criança tem ligação com Dudy. e o Lula não deixou ser investigado. qdo Damaris fez a denuncia",
        "Created_at": "Sat Nov 02 05:43:30 +0000 2024"
    },
    {
        "User": "Mr. Obi Wan",
        "Content": "@leandroruschel Pelo amor de Deus... por causa da guerra da ucrania eu tava torcendo pra Kamala, mas depois dessa merda chata que eu nao aguento mais ta dificil nao torcer pro Trump...",
        "Created_at": "Sat Nov 02 05:47:31 +0000 2024"
    },
    {
        "User": "magaly",
        "Content": "@Claudiotuck2017 JLO busca proteção ajudando Kamala está envolvida com Diddy que pode levá-la a prisão, pecou por participar e omitiu os atos que aconteciam nas Festas do Diddy.",
        "Created_at": "Sat Nov 02 05:47:51 +0000 2024"
    },
    {
        "User": "Cláudia M. Danthas",
        "Content": "@ClauAker Quem vota na comunista Kamala mostra que não pensa, ou por preguiça ou por achar que política é brincadeira.",
        "Created_at": "Sat Nov 02 05:49:06 +0000 2024"
    },
    {
        "User": "juju",
        "Content": "cardi b fazendo discurso no rally da kamala e a trump supporter aí zombando ai pqp tchau",
        "Created_at": "Sat Nov 02 05:49:28 +0000 2024"
    },
    {
        "User": "DEDE VINTEDOIS🚛🏍💛💚",
        "Content": "FUDEU PRA KAMALA 😂😂😂 https://t.co/JQso6gqUq2",
        "Created_at": "Sat Nov 02 05:51:57 +0000 2024"
    },
    {
        "User": "William",
        "Content": "@mspbra Quem é amigo de P Diddy vota na Kamala",
        "Created_at": "Sat Nov 02 05:57:17 +0000 2024"
    },
    {
        "User": "GORDINEGÃO",
        "Content": "@mspbra Diddy não gosta da kamala!",
        "Created_at": "Sat Nov 02 05:58:27 +0000 2024"
    },
    {
        "User": "Carminho Correia",
        "Content": "🇵🇹 KAMALA HARRIS é a pessoa certa, para Presidente dos EUA, Trump é um perigo para América, para a Europa e para o Mundo...!",
        "Created_at": "Sat Nov 02 05:59:26 +0000 2024"
    },
    {
        "User": "Gildazio",
        "Content": "@DouglissandraF @benelmescany Não. Kamala só ganha na fraude .",
        "Created_at": "Sat Nov 02 06:00:13 +0000 2024"
    },
    {
        "User": "O POLÍMATA TUPINIQUIM",
        "Content": "@kylenabecker Essa mulher, não representa os imigrantes legais da América. Os imigrantes legais, são TRABALHADORES que usaram suas mãos para trabalhar, a JLopes usou a cama para alcançar seu sucesso. Jlopes é o mesmo nível da Kamala Harris, AMBAS, duas IDIOTAS ÚTEIS do Socialismo..\nVIVA TRUMP",
        "Created_at": "Sat Nov 02 06:00:29 +0000 2024"
    },
    {
        "User": "GetOutLeviatã",
        "Content": "@AbrahamWeint Eu estou convencido que vai ter fraude nos USA tem jornal BBC já questionando o que Trump fará se perder a eleição. Pq não fala isso da kamala? É intencional.",
        "Created_at": "Sat Nov 02 06:03:08 +0000 2024"
    },
    {
        "User": "INGUINDAÇO",
        "Content": "@OdnaldaW2 Pode até ser que esses que você citou estejam com Kamala. Mas ela não está com eles.\nO mesmo não se fala de Trump, com relação ao tratamento dele a mulheres.\nTrump já foi até condenado por falar e fazer coisas com mulheres, que até arrepia vê-lo solto e concorrendo.\nBandido.",
        "Created_at": "Sat Nov 02 06:05:28 +0000 2024"
    },
    {
        "User": "Albenis Amaral",
        "Content": "BOMBA na campanha da KAMALA - Internet resgata video do DIDDY apoiando ela https://t.co/ot3HIdI89L via @YouTube",
        "Created_at": "Sat Nov 02 06:08:45 +0000 2024"
    },
    {
        "User": "O POLÍMATA TUPINIQUIM",
        "Content": "@Ultrafrog17 Uma amante de um PEDÓFILO usando o truque da interpretação, para enganar os latino-americanos.Os imigrantes legais são pessoas que usaram as mãos para  ganhar seus sustentos.Essa JLopes, usou a cama, para alcançar o sucesso.Kamala Harris é JLopes duas IDIOTAS ÚTEIS do Socialismo",
        "Created_at": "Sat Nov 02 06:11:34 +0000 2024"
    },
    {
        "User": "Sérgio 🕺🏽",
        "Content": "Este gajo é um anormal. Ninguém investiga isto? Porque é que um bilionário investe milhões em propaganda para um candidato a presidente? E o que é que ele quer dizer com isto? Vai parar todo o seu projeto com a SpaceX se a Kamala ganhar? Atrasado mental.",
        "Created_at": "Sat Nov 02 06:11:49 +0000 2024"
    }
]