[
    {
        "User": "Dayrel Godin",
        "Content": "2º Georgia - 16 delegados \n\nNo estado, há empate numérico entre Trump e Kamala (ambos com 48,2%). \n\nNo Estado, Biden venceu em 2020 por 49,5% a 49,3%.\n\nOu seja, há 16 delegados indefinidos.",
        "Created_at": "Tue Nov 05 01:43:34 +0000 2024"
    },
    {
        "User": "Dayrel Godin",
        "Content": "2º no cenário apenas com Trump e Kamala, houve oscilação de 0,2 pp para Trump e de 0,7 pp para Kamala. \n\nSe mantiver essa crescente, há uma grande chance de os democratas vencerem lá. https://t.co/dFyu1zY5in",
        "Created_at": "Tue Nov 05 01:43:35 +0000 2024"
    },
    {
        "User": "Aleks Figueiredo 🇧🇷",
        "Content": "@freire_roberto Caro Roberto Freire, existem casos escabrosos no passado da Kamala. Só pra citar um exemplo, pesquise sobre a relação dela com o então prefeito de São Francisco, Wilie Brown, e sobre como ela sucedeu o promotor Terrence Hallinan, que estava investigando amigos do prefeito.",
        "Created_at": "Tue Nov 05 01:43:36 +0000 2024"
    },
    {
        "User": "simao",
        "Content": "@TomasCPereira @thundergoat22 @FMRdeMatosas 1. Não sou comunista\n2. Sim, apoiar a Kamala faz de ti colaboracionista do genocídio. E do teu partido opositor do movimento BDS",
        "Created_at": "Tue Nov 05 01:43:42 +0000 2024"
    },
    {
        "User": "Cenarium",
        "Content": "No geral, mulheres, negros, latinos, mais jovens, mais escolarizados e ateus tendem a preferir a democrata Kamala Harris. Já os homens, brancos, mais velhos, menos escolarizados e cristãos gravitam em torno do republicano Donald Trump. https://t.co/DPNCt1uztF",
        "Created_at": "Tue Nov 05 01:43:45 +0000 2024"
    },
    {
        "User": "yan",
        "Content": "estou chegando kamala https://t.co/DTv4OcMNbr",
        "Created_at": "Tue Nov 05 01:44:01 +0000 2024"
    },
    {
        "User": "criatura maromba brutalista",
        "Content": "Aqui no Luciano Cavalcante não se fala em outra coisa. Vira voto pra Kamala!",
        "Created_at": "Tue Nov 05 01:44:05 +0000 2024"
    },
    {
        "User": "Alexandre Severo",
        "Content": "@Estadao O sonho americano tem que existir. Com a Kamala o EUA se tornará um país latino.",
        "Created_at": "Tue Nov 05 01:44:21 +0000 2024"
    },
    {
        "User": "Jemach",
        "Content": "@CNNBrasil Estranho né? Igual aqui os artistas\nApoiando o Lula!!! Se eles estão apoiando a Kamala, sinal que o Trump é o bom !",
        "Created_at": "Tue Nov 05 01:44:26 +0000 2024"
    },
    {
        "User": "Afonso Silva",
        "Content": "@Patrik_Gabinari O mal do século XXI é o culto a celebridades. Afirmei a realidade: as pessoas são lunáticas, se o eminem pede a multidões que votem na kamala, certamente, uma parte dessa multidão aderirá à ordem",
        "Created_at": "Tue Nov 05 01:44:26 +0000 2024"
    },
    {
        "User": "art",
        "Content": "DEUSSSS A KAMALA PRECISA GANHARRRR",
        "Created_at": "Tue Nov 05 01:44:30 +0000 2024"
    },
    {
        "User": "Flavio Beall",
        "Content": "@EliseWilshaw As eleições americanas viraram piada para o mundo graças ao Zumbiden, mesmo depois de sua desistência em favor da Kamala... é de rolar de rir.",
        "Created_at": "Tue Nov 05 01:44:33 +0000 2024"
    },
    {
        "User": "Homci",
        "Content": "Certamente os USA de Biden e Kamala estão traindo @Israel e favorecendo Irã. Kamala nem Americana raiz é.  É tão simples o americano escolher. Porém,  têm muita gente sem cérebro e muito imigrantes do mal. Então... perigo a vista.",
        "Created_at": "Tue Nov 05 01:44:57 +0000 2024"
    },
    {
        "User": "Soldier Of Fortune",
        "Content": "@NewsLiberdade Quem quiser saber quem é essa dona é só ver o documentário do Brasil Paralelo: A face oculta de Kamala Harris.",
        "Created_at": "Tue Nov 05 01:44:58 +0000 2024"
    },
    {
        "User": "Lorena",
        "Content": "ninguém fez mais campanha pra kamala chutar o trump, do que a kerry hahahaha próxima eleição precisamos dela pra chutar os gados de novo",
        "Created_at": "Tue Nov 05 01:45:05 +0000 2024"
    },
    {
        "User": "Tiago Cassemiro",
        "Content": "@ciclistacansad0 @MRJOS1942 @renatajbarreto Sim, a ultima pesquisa do atlas que mais acerta o resultado das eleições americanas está errada, quem tá certo é você com este comparativo simplista e raso! Pega as pesquisas de eleições anteriores e calcule quantos pontos de vantagem Kamala precisa pra vencer na votação real!",
        "Created_at": "Tue Nov 05 01:45:05 +0000 2024"
    },
    {
        "User": "👽 alienígena do passado",
        "Content": "Como é gostoso virar voto. Fui ao supermercado e tinham vários motoboys sentados trocando ideia ali esperando o pedido do Rappi chegar, sentei na boa e perguntei em quem eles votariam terça e por que? Falei de duas propostas e virei dois votos pra Kamala! Que sensação gostosa.",
        "Created_at": "Tue Nov 05 01:45:29 +0000 2024"
    },
    {
        "User": "Javier Aliaga Cornejo",
        "Content": "@CrispinJully @verdeembeleso @lalineape @MelRodr68987891 @mirecarhuas @AlexFebrero_ @ElmerAyala_PE @VictorHugui_v2 @aventurerope2 @JuanCar35554768 @perruqueo @OBROJ33 @bbcmundo @ElSaltoDiario @MisionDdhh @el_pais @lemondefr @dw_espanol @teleSURtv @ActualidadRT @humanite_fr @RomainMigus @PabloIglesias @evoespueblo @lopezobrador_ @AnibalGarzon @petrogustavo @Left_EU @ProgresaLatam @antimperia1ista @infobae @MFA_China @sz_mediagroup 😆 te falto etiqueta a Kamala Harris, troll idiota.",
        "Created_at": "Tue Nov 05 01:45:36 +0000 2024"
    },
    {
        "User": "ana bea",
        "Content": "todos os artistas se matando apoiando a kamala, se ela perder vai ser um mico 🤦🏻‍♀️",
        "Created_at": "Tue Nov 05 01:45:53 +0000 2024"
    }
]