[
    {
        "User": "🇧🇷 Giovani Spagnuolo Jr 🇧🇷 B22",
        "Content": "@ArleteCaetana O mundo necessita de Donald Trump",
        "Created_at": "Tue Oct 29 10:16:00 +0000 2024"
    },
    {
        "User": "pato donald",
        "Content": "Também é mentira que o preto te enxotou na manifestação?",
        "Created_at": "Tue Oct 29 10:16:19 +0000 2024"
    },
    {
        "User": "Deus,Pátria 🇧🇷,Família, Liberdade,🚫No Crypto",
        "Content": "@EliseWilshaw Se Deus quiser Mr Donald Trump será eleito, ele já prometeu para o filho do Bolsonaro que o Brasil é uma das suas prioridades",
        "Created_at": "Tue Oct 29 10:16:31 +0000 2024"
    },
    {
        "User": "caruso",
        "Content": "@juliag010 Pior q foi no MC Donald's",
        "Created_at": "Tue Oct 29 10:18:17 +0000 2024"
    },
    {
        "User": "pato donald",
        "Content": "O que é uma mulher mestiço??",
        "Created_at": "Tue Oct 29 10:18:44 +0000 2024"
    },
    {
        "User": "pato donald",
        "Content": "E se legalizássemos os combates entre jovens com armas brancas?? https://t.co/IYLaaDDd20",
        "Created_at": "Tue Oct 29 10:22:11 +0000 2024"
    },
    {
        "User": "All in Stocks",
        "Content": "🇨🇳 A CHINA ESTÁ A CONSIDERAR APROVAR NA PRÓXIMA SEMANA A EMISSÃO DE a considerar aprovar 10B DE YUANS ($1.4B) EM DÍVIDA NOS PRÓXIMOS ANOS PARA REVITALIZAR A ECONOMIA.\n\n➡️ PREVENDO-SE AINDA QUE O VALOR SERÁ AUMENTADO CASO DONALD TRUMP VENÇA AS ELEIÇÕES NO DIA 5 DE NOVEMBRO.\n$SPY https://t.co/LJiJVDrDib",
        "Created_at": "Tue Oct 29 10:23:53 +0000 2024"
    },
    {
        "User": "Renascença",
        "Content": "Em entrevista exclusiva à RR, a primeira após este incidente com um humorista no comício de Donald Trump, Nilda Ruiz lembra que só na Pensilvânia vive meio milhão de porto-riquenhos que podem fazer a diferença num estado decisivo onde as sondage... https://t.co/KRS4XTCDTZ",
        "Created_at": "Tue Oct 29 10:25:21 +0000 2024"
    },
    {
        "User": "Cezinha do fornai",
        "Content": "@NewsAndLeaksBR Também a lore: durante o evento o barulho vai acordar o Titã, ele vai ficar puto começar a destruir tudo então surpreendentemente o Marshmello fica gigante e diz: \"eu sou o fortnite criatura ridícula!\" Começa uma batalha epica então o Donald Mustard leva a gente pro cap 2 https://t.co/Lb4HMo9V9W",
        "Created_at": "Tue Oct 29 10:28:35 +0000 2024"
    },
    {
        "User": "Expresso",
        "Content": "Kamala Harris e Donald Trump ignoram bloqueio a Cuba, mas o assunto embaraça os Estados Unidos na ONU https://t.co/VlnJlhF5Gj",
        "Created_at": "Tue Oct 29 10:28:47 +0000 2024"
    },
    {
        "User": "Bruno Mazzoni",
        "Content": "Bom dia Pessoal ☕☕\n\nCarteira de Ações Donald Trump vs Kamala Harris https://t.co/zBI2R6KQ35\n\nPDF da Carteira Kamala x Trump e Vídeo Carteira Trump https://t.co/GFrgxE6xzH\n\ndonaldtrump #kamalaharris #USAElections",
        "Created_at": "Tue Oct 29 10:29:14 +0000 2024"
    },
    {
        "User": "Lakota",
        "Content": "@eviesunsett Liar",
        "Created_at": "Tue Oct 29 10:31:52 +0000 2024"
    },
    {
        "User": "Márcia Carvalho🇧🇷🇮🇱",
        "Content": "@MARINESARALDI Bom dia, Marinês!\n1️⃣0️⃣0️⃣% Donald Trump!!!",
        "Created_at": "Tue Oct 29 10:37:57 +0000 2024"
    },
    {
        "User": "Castro, Gilson Dvorak 🇧🇷",
        "Content": "Só age como um. Eu queria saber como Donald Trump com toda sua sabedoria estadunidense vai deportar de 13 milhões a 20 milhões de imigrantes espalhados pelo país. É de uma burrice achar isso possível. Só se manda-los para campos de concentração e fazer o que Hitler fez.",
        "Created_at": "Tue Oct 29 10:40:37 +0000 2024"
    },
    {
        "User": "George Habash (Al-Hakim)",
        "Content": "@introverdiaries De facto, mas tem alguem exacerbou a situação,Donald Trump, ao alimentar a guerra comercial em defesa do seu plano de fundo \"America First\".Mandou passear muitas directrizes  dentro da OMC e arrastou a Europa nesta disputa, e mais uma vez Alemanha foi arrastada em tabela",
        "Created_at": "Tue Oct 29 10:44:42 +0000 2024"
    },
    {
        "User": "Donald haga",
        "Content": "@Crazymoments01 @MattWallace888 Boom, Bingo",
        "Created_at": "Tue Oct 29 10:47:23 +0000 2024"
    },
    {
        "User": "rodrigo machado",
        "Content": "@depheliolopes @JAIRNUBIALIMA Essa Donald Trump tem que ganhar. Infelizmente o 01 do Bolsonaro de Fortaleza não ganhou por pouco. Mas ele não teria grande influência no judiciário brasileiro. Já o Trump tem. Vamos lá, Trump. #WeGoAheadBesideTrump",
        "Created_at": "Tue Oct 29 10:48:32 +0000 2024"
    },
    {
        "User": "Leonel Cupertino",
        "Content": "Barack Obama como sempre participando ativamente das campanhas democratas. Foi assim com Joe Biden em 2020, mas ele parece bem mais determinado agora em ajudar a eleger Kamala Harris. Do lado republicano, George W. Bush sempre manteve uma distância segura de Donald Trump.",
        "Created_at": "Tue Oct 29 10:53:04 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Em um comício no Michigan, a candidata democrata Kamala Harris afirmou que o retorno de Donald Trump à presidência pode causar consequências \"brutalmente sérias\". #CNNNovoDia https://t.co/Tl56EdIHkM",
        "Created_at": "Tue Oct 29 10:55:06 +0000 2024"
    }
]