[
    {
        "User": "CeloKorec",
        "Content": "@carlosefilho Quantos votos você virou para a Kamala hoje?",
        "Created_at": "Mon Nov 04 19:41:26 +0000 2024"
    },
    {
        "User": "mile calamidade ༗",
        "Content": "Kamala pelo certo fechadona c o 3",
        "Created_at": "Mon Nov 04 19:41:40 +0000 2024"
    },
    {
        "User": "Rick Mariante",
        "Content": "@observadorpt Não vai... Trump está na frente dessa aberração comunista da Kamala que as prostitutas marxistas jornalixo andam lamber a buceta...https://t.co/Dm4wwgqJBn",
        "Created_at": "Mon Nov 04 19:42:26 +0000 2024"
    },
    {
        "User": "lina livia lima",
        "Content": "@brandt_rob46550 @Contextogeo @brandt não consigo entender seu raciocínio, no que a opinião do Breno, muda o rumo da eleição americana? Ou a opinião do Breno muda o rumo do Brasil?\nEu não voto nos USA, se votasse seria Jill Stein minha escolha, jamais daria voto pra genocida Kamala, ela é uma fraude risonha!",
        "Created_at": "Mon Nov 04 19:42:26 +0000 2024"
    },
    {
        "User": "Armando",
        "Content": "@Emilymottaofc Comícios de ambos candidatos tem mais de 50 mil seguidores . O mundo precisa de Kamala para manter a paz",
        "Created_at": "Mon Nov 04 19:42:42 +0000 2024"
    },
    {
        "User": "carla madeira",
        "Content": "Se o Trump perder, os americanos vão sentir o gosto da censura, Kamala não vai perder essa oportunidade.",
        "Created_at": "Mon Nov 04 19:42:43 +0000 2024"
    },
    {
        "User": "CAMILA UPDATE",
        "Content": "VOTE FOR KAMALA!\n\nCamila Cabello via Story do Instagram. 🎀 https://t.co/Ia5B9Mz7DH",
        "Created_at": "Mon Nov 04 19:42:54 +0000 2024"
    },
    {
        "User": "karina",
        "Content": "Votando antecipado na Kamala aqui em Tucuruvi, São Paulo 📍",
        "Created_at": "Mon Nov 04 19:43:23 +0000 2024"
    },
    {
        "User": "Clovis 🇧🇷",
        "Content": "@MafinhaBarba Torcendo para você estar errado, apesar de achar que você está certo, pois a Kamala é o Lula de calcinha. Assim como o sistema elegeu O Bebum vão tentar fazer o mesmo para eleger a doida.",
        "Created_at": "Mon Nov 04 19:43:37 +0000 2024"
    },
    {
        "User": "Pássaro da tocaia⭐️⭐️⭐️",
        "Content": "Amo que a kamala vai fazer campanha no estado do Pará:\nSantarém \nAlenquer \nParagominas\nParauapebas",
        "Created_at": "Mon Nov 04 19:43:58 +0000 2024"
    },
    {
        "User": "Franz Joseph I 🇧🇷 🇵🇸 🇷🇺",
        "Content": "Nessa briga torço pela briga.\nPorém no melhor cenário Kamala vence e os apoiadores de Trump se radicalizariam ainda mais por achar que a eleição foi fraude.\nEsse cenário seria ótimo para o mundo sendo que os americanos ficariam brigando entre si e esqueceria o mundo. https://t.co/WGjUZSQcMu",
        "Created_at": "Mon Nov 04 19:44:02 +0000 2024"
    },
    {
        "User": "Rick Mariante",
        "Content": "@ContraMao2023 @observadorpt Sr comuna do caralh@... lá por seres gay e gostares de levar no bujam nos obriga a ter a Kamala...\nTrump é melhor presidente de sempre...\nFica teu Obama \nhttps://t.co/Dm4wwgrhqV",
        "Created_at": "Mon Nov 04 19:44:15 +0000 2024"
    },
    {
        "User": "Paulo Gonzaga",
        "Content": "@VEJA Democratas sim, esse são verdadeiros sempre, Kamala não mente, Biden então... sempre numeros corretos, Trump é um nazista e fascista realmente. Tmnc de vcs",
        "Created_at": "Mon Nov 04 19:44:17 +0000 2024"
    },
    {
        "User": "VaL_MV",
        "Content": "@nopontodofato Ah... como é bom morar em um país q ao menos (por enquanto) vc pode despachar qq vagabundo que tentar invadir sua propriedade.\nÉ um desejo da Kamala \"desarmar\" os cidadãos americanos.\nPor ora, se um lixo desses tentar fazer isso, não será na terceira vez, vai pro inferno de prima",
        "Created_at": "Mon Nov 04 19:44:41 +0000 2024"
    },
    {
        "User": "Lucca",
        "Content": "@dantes_edts Nenhum voto foi contado não. Tudo o que nós temos são os dados de filiação partidária e algumas outras informações de quem já votou, não se sabe quantos vão pro Trump e quantos vão pra Kamala.\nE os republicanos tão bem na frente no Texas.",
        "Created_at": "Mon Nov 04 19:44:51 +0000 2024"
    },
    {
        "User": "Tiago Franco",
        "Content": "mas esta do sushi e da Kamala também está bastante engraçada. https://t.co/OOKQwvT3HD",
        "Created_at": "Mon Nov 04 19:44:56 +0000 2024"
    },
    {
        "User": "Elizabete",
        "Content": "@MafinhaBarba Eu não sei quem vai ganhar mas estou com medo que a Kamala vença.",
        "Created_at": "Mon Nov 04 19:45:10 +0000 2024"
    }
]