[
    {
        "User": "fpn",
        "Content": "@CNNBrasil Depende de quem é o observador. Se for o Satanás,  claro que a  kamala é otimismo pra ele, ao contrário se for o Trump.",
        "Created_at": "Mon Nov 04 11:05:50 +0000 2024"
    },
    {
        "User": "alvaro correa neto",
        "Content": "@vanessnnavarro O PESSOAL AQUI DÁ RUA TÁ 100% NO CLIMA DAS ELEIÇÕES!!! O JUQUINHA DA BORRACHARIA E A MARILENE QUE VENDE COXINHA SÃO 100% TRUMP, JÁ O MARCINHO WAKANDA E A NEUZA MANICURE ACHAM QUE A KAMALA É UMA GRANDE DEMOCRATA E TEM MUITO AXÉ... TUDO AINDA MUITO POLARIZADO! \nVcs são comédia  kk",
        "Created_at": "Mon Nov 04 11:05:56 +0000 2024"
    },
    {
        "User": "Oliveira Técnico❄️❄️",
        "Content": "@flu_ferjun2 @pauloap @Rconstantino Sim, o Consta ainda pede para o advogado falar uma coisa boa da Kamala, mais ele não tem nada para falar aí ataque o #Trump. Incrível tanto lá quanto aqui.",
        "Created_at": "Mon Nov 04 11:06:11 +0000 2024"
    },
    {
        "User": "Salvador Spineti 🇺🇦",
        "Content": "@xicograziano Na minha opinião, o único mal de Trump é essa proximidade dele com ditadores. Aparentemente se ele vencer deve deixar a Ucrânia à própria sorte, não duvido que com Taiwan idem. Penso que para os americanos ele deva ser um presidente melhor que Kamala, mas talvez não para o mundo",
        "Created_at": "Mon Nov 04 11:06:34 +0000 2024"
    },
    {
        "User": "Marly Grillo Pereira Depauli 🌻",
        "Content": "@Clauwild1 @mitags Essa Sra tem problema cognitivo sério. Ela é pior que a Dilma. Se ganhar o estrago será muito maior. Deus proteja o mundo de Kamala.",
        "Created_at": "Mon Nov 04 11:06:34 +0000 2024"
    },
    {
        "User": "Kwaires de Santo Cristo",
        "Content": "CEARÁ AZUL 🔵🔵\nKamala vence no Ceará e leva 12 delegados\n\nTrump leva Mato Grosso do Sul 🔴🔴\n+ 5 delegados pro Republicano",
        "Created_at": "Mon Nov 04 11:06:40 +0000 2024"
    },
    {
        "User": "Fernando Izidoro",
        "Content": "@marcelorubens Será? Pq se ela eleger um comunista como a kamala aí sim o mundo tá acabado",
        "Created_at": "Mon Nov 04 11:06:40 +0000 2024"
    },
    {
        "User": "Valor Investe",
        "Content": "Eleições nos EUA: Kamala ganha força nas bolsas de apostas, mas Trump segue na frente\nhttps://t.co/FmszmtVDL5",
        "Created_at": "Mon Nov 04 11:06:44 +0000 2024"
    },
    {
        "User": "La Storia Siamo Noi!",
        "Content": "O Fred antes de ser Morto a tiro por Nazis de Kamala....???",
        "Created_at": "Mon Nov 04 11:06:59 +0000 2024"
    },
    {
        "User": "Público",
        "Content": "Kamala Harris esteve no “Saturday Night Live” e apelou à  “calma”: https://t.co/Ttl7k31kil https://t.co/koORURMZKz",
        "Created_at": "Mon Nov 04 11:07:11 +0000 2024"
    },
    {
        "User": "Vasco 🇪🇺 (Macron fan acc)",
        "Content": "Por exemplo, tal como é completamente válido votar na Kamala pelos direitos sociais (ex:aborto) , também é completamente válido dizer que não tem bases económicas sólidas até ao momento",
        "Created_at": "Mon Nov 04 11:08:27 +0000 2024"
    },
    {
        "User": "SIC Notícias",
        "Content": "Ana Gomes: “'It's the women, stupid!' São as mulheres que estão a fazer a diferença e a pôr a Kamala à frente” nas eleições presidenciais https://t.co/uwa36b3KNV",
        "Created_at": "Mon Nov 04 11:08:34 +0000 2024"
    },
    {
        "User": "Daniel",
        "Content": "@CNNBrasil Quem poderia imaginar que a CNN iria apoiar kamala 😂😂😂🤡",
        "Created_at": "Mon Nov 04 11:08:43 +0000 2024"
    },
    {
        "User": "lucio Aguiar",
        "Content": "@benelmescany Só de mortos votando na Kamala já dá a vitória",
        "Created_at": "Mon Nov 04 11:08:52 +0000 2024"
    },
    {
        "User": "Rod Silver",
        "Content": "@BlogdoNoblat Segundo o Sem Assunto no g1, já fazem 2 meses que Kamala foi \"coroada\".\nMas é o Trump quem vai declarar vitória antecipada.\nAurea Mediocritas. https://t.co/70cKsrVkbr",
        "Created_at": "Mon Nov 04 11:08:59 +0000 2024"
    },
    {
        "User": "Karimasen Dayo",
        "Content": "@StarlyChili Agora, kamala vencer neste estado é uma surpresa, estaria refazendo que nem Obama em 2008.",
        "Created_at": "Mon Nov 04 11:09:09 +0000 2024"
    }
]