[
    {
        "User": "Felipe Daydreamer2",
        "Content": "Se Kamala conseguir manter essa tendência tem bastante chance de ganhar",
        "Created_at": "Fri Nov 01 21:11:51 +0000 2024"
    },
    {
        "User": "André Dias Moreira",
        "Content": "@benelmescany Amigão, vc é torcedor da Kamala. Como confiar em suas informações. Seja imparcial. Mas a militância não permite. Quero informações de verdade, sem puxada de um lado ou do outro.",
        "Created_at": "Fri Nov 01 21:11:53 +0000 2024"
    },
    {
        "User": "Pedro Baldansa",
        "Content": "Pesquisa Gallup mostra entusiasmo de democratas para votarem em Kamala Harris maior até do que o alcançado por Obama em 2008",
        "Created_at": "Fri Nov 01 21:11:55 +0000 2024"
    },
    {
        "User": "Victor",
        "Content": "@SensoCrtico1 Agora acabou pra Kamala",
        "Created_at": "Fri Nov 01 21:12:23 +0000 2024"
    },
    {
        "User": "nilvamuller",
        "Content": "@JHdaFonseca Trump no colégio eleitoral, Kamala no voto popular?",
        "Created_at": "Fri Nov 01 21:12:35 +0000 2024"
    },
    {
        "User": "Thales EB",
        "Content": "E admite que ele próprio está sofrendo disso também e que simplesmente não acreditaria nas suas pesquisas se elas derem vantagens muito grandes para a Kamala",
        "Created_at": "Fri Nov 01 21:13:46 +0000 2024"
    },
    {
        "User": "O Tempo",
        "Content": "Lula diz que vitória de Kamala na eleição presidencial dos EUA é ‘mais seguro’ para a democracia \n\nEm entrevista a canal de TV francês, presidente comentou sobre G20 e eleições nos EUA\n https://t.co/Y6m6qaI4Ki",
        "Created_at": "Fri Nov 01 21:13:56 +0000 2024"
    },
    {
        "User": "Rolling Stone Brasil",
        "Content": "https://t.co/iEft1u7UCJ\n\nELEIÇÕES EUA | Astros de Vingadores se reúnem em apoio a Kamala Harris nas eleições americanas",
        "Created_at": "Fri Nov 01 21:13:59 +0000 2024"
    },
    {
        "User": "É LULA 39° PRESIDENTE DO BRASIL",
        "Content": "@cynaramenezes A única diferença entre Kamala e Trump é que Trump defende ideias racistas, neonazistas e neofascistas. Porém, para o Brasil, nada muda! Vencendo o Trump ou Kamala, este País continuará sendo colônia dos Estados Unidos e crianças continuarão sendo assassinadas em Gaza.\n\nFim!",
        "Created_at": "Fri Nov 01 21:15:19 +0000 2024"
    },
    {
        "User": "Alpha NFT Br",
        "Content": "@AnnaMonteiroAn1 Todos amigos de Diddy estão desesperadamente pedindo votos pra Kamala Harris!! Por q será???",
        "Created_at": "Fri Nov 01 21:16:02 +0000 2024"
    },
    {
        "User": "Maria Maria",
        "Content": "@LulaOficial Kamala é Woke! Kamala é Maduro! Kamala vai fazer dos EUA 🇺🇸 O MESMO QUE FIZERAM NA CALIFÓRNIA! Acabaram com a Califórnia! #VoltaTrump",
        "Created_at": "Fri Nov 01 21:16:12 +0000 2024"
    },
    {
        "User": "MAK BR",
        "Content": "@LulaOficial Biden recomenda tb\n\nMetade da população não concorda com isso \nEssa mesma metade - concorda que democracia é o melhor \n\nE não é o que está percebendo por aqui \n\nNem a intenção da Kamala\nWOKE",
        "Created_at": "Fri Nov 01 21:16:40 +0000 2024"
    },
    {
        "User": "É LULA 39° PRESIDENTE DO BRASIL",
        "Content": "@viccommie A única diferença entre Kamala e Trump é que Trump defende ideias racistas, neonazistas e neofascistas. Porém, para o Brasil, nada muda! Vencendo o Trump ou Kamala, este País continuará sendo colônia dos Estados Unidos e crianças continuarão sendo assassinadas em Gaza.\n\nFim!",
        "Created_at": "Fri Nov 01 21:16:41 +0000 2024"
    },
    {
        "User": "R. N",
        "Content": "@SigaGazetaBR Pede pra Janja fazer um vídeo apoiando a Kamala. Vai dar certo 😜",
        "Created_at": "Fri Nov 01 21:16:43 +0000 2024"
    },
    {
        "User": "BLOGDOBG",
        "Content": "A quatro dias das eleições, Lula diz que Kamala é melhor para os EUA: ‘Estou torcendo’\nhttps://t.co/CroJ01WjYN https://t.co/kWhaK6ADcf",
        "Created_at": "Fri Nov 01 21:17:04 +0000 2024"
    },
    {
        "User": "Mauro Lima",
        "Content": "ZERO SURPRESA\n\nAs máquinas eletrônicas de voto estão ROUBANDO os votos de @realDonaldTrump para Kamala\n\nTODO GOVERNO ESQUERDISTA É UMA MÁFIA",
        "Created_at": "Fri Nov 01 21:17:31 +0000 2024"
    }
]