[
    {
        "User": "Grupo do bem estar",
        "Content": "Alto custo de vida nos EUA favorece Donald Trump na disputa da presidência dos EUA com Kamala Harris, vice do de Joe Biden.https://t.co/qUmSKbAZfr #cardib #santosfutebolclube #somali #qualy #liverpool #jornalismo #reportagem #mundo #internacional #geopolítica #diplomacia #onu https://t.co/fXOqK0xb0v",
        "Created_at": "Sun Nov 03 00:07:39 +0000 2024"
    },
    {
        "User": "Igor Tanachian",
        "Content": "Conservadores votando por Kamala.",
        "Created_at": "Sun Nov 03 00:07:41 +0000 2024"
    },
    {
        "User": "O POLÍMATA TUPINIQUIM",
        "Content": "@LynneBP_294 Os comunistas, estão ensaiando a FRAUDE ELEITORAL.  Nunca subestime uma idiota útil do Socialismo.  Eles \"Xi Jinping, Putin, George Soros, Bill Gates,Astros de Hollywood e a MÍDIA, querem transformar AMÉRICA nas cidade bíblica de SODOMA. Americanos, diga NÃO a Kamala Harris.",
        "Created_at": "Sun Nov 03 00:07:46 +0000 2024"
    },
    {
        "User": "Vini 🇮🇹Ⓟ",
        "Content": "@brunosassis00 @Andfasio2 @Economesteter N faz sentido, os republicanos estão indo muito bem nas votações antecipadas nos Estados Decisivos, outros institutos de ponta deu 10 pontos pro Trump em Iowa, a Emerson hoje deu isso, n faz sentido esse movimento em Iowa, a Kamala n foi uma vez lá, pq sabe q perderá nesse Estado",
        "Created_at": "Sun Nov 03 00:07:51 +0000 2024"
    },
    {
        "User": "Danilo Thomaz",
        "Content": "Primeira pesquisa que vejo com uma vantagem maior para Trump na Pensilvânia. As apurações dos votos antecipados na Georgia e Michigan estão dando vitória a Kamala. Até onde vi, 60 mi de pessoas já votaram.",
        "Created_at": "Sun Nov 03 00:07:53 +0000 2024"
    },
    {
        "User": "Sandro",
        "Content": "@leonardooosouza @eleicoesempauta Chora gordinha, Trump vai trucidar a merdinha da Kamala",
        "Created_at": "Sun Nov 03 00:07:57 +0000 2024"
    },
    {
        "User": "vitória-régia",
        "Content": "por aqui somos telezé, kamala!",
        "Created_at": "Sun Nov 03 00:08:06 +0000 2024"
    },
    {
        "User": "Dustin",
        "Content": "@harris_wins A vote for Kamala is a vote for P DD",
        "Created_at": "Sun Nov 03 00:08:18 +0000 2024"
    },
    {
        "User": "Pedro 🅒🅐🅜",
        "Content": "@marinez_luca @maps_black Vai ter excursão saindo de Belo Horizonte pra votar na Kamala https://t.co/oIL9F1PjHI",
        "Created_at": "Sun Nov 03 00:08:21 +0000 2024"
    },
    {
        "User": "Werle Fernandes",
        "Content": "@MARINESARALDI A mesma aversão ao Lula, é a mesma que eles têm por Biden e Kamala.",
        "Created_at": "Sun Nov 03 00:08:38 +0000 2024"
    },
    {
        "User": "Rafaela",
        "Content": "@OGatoBH Pq se a Kamala ganhar Lula será reeleito",
        "Created_at": "Sun Nov 03 00:08:39 +0000 2024"
    },
    {
        "User": "Igor do SUS",
        "Content": "- Israel enfraquece sem seu principal financiador e vai de ralo junto \n\nCARALHO SÓ VANTAGENS AXÉ KAMALA!!!",
        "Created_at": "Sun Nov 03 00:08:41 +0000 2024"
    },
    {
        "User": "COWBOY dudey",
        "Content": "@thaleseb Kamala eleita no estado com +4%, coloquei mais 1% pq essa é média de erro dela… Kamala também vai levar a Carolina do Norte.",
        "Created_at": "Sun Nov 03 00:08:47 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "independente do resultado a campanha da kamala deu uma aula de tudo o que você tem que fazer para perder uma eleição",
        "Created_at": "Sun Nov 03 00:08:48 +0000 2024"
    },
    {
        "User": "Jurunense - @ojurunense.bsky.social",
        "Content": "Harrison Ford declara voto em Kamala Harris, e faz um apelo aos americanos:\n\"Kamala Harris vai proteger o seu direito de discordar dela.\"",
        "Created_at": "Sun Nov 03 00:08:52 +0000 2024"
    },
    {
        "User": "f1 antes da desgraça 🏁🏎",
        "Content": "em 2020 TODAS as pesquisas mostravam que o Biden ia vencer de lavada, menos essa, que mostrou que ia ser uma eleição apertada\n\no resultado: foi uma eleição apertada \n\ne agora em 2024 que todas as pesquisas dizem que vai ser apertada, ela diz que a Kamala ganha de lavada.......",
        "Created_at": "Sun Nov 03 00:09:11 +0000 2024"
    },
    {
        "User": "Bruno Carvalho",
        "Content": "@ruitavares o maior ataque contra os palestinianos de q há memória aconteceu c Kamala vice-presidente a armar Israel, a impedir sanções e resoluções no CS da ONU, a aplaudir a agressão ao Irão, Síria e Líbano e os assassinatos extrajudiciais. Vamos apoiar Kamala porque ela é que é a solução",
        "Created_at": "Sun Nov 03 00:09:13 +0000 2024"
    }
]