[
    {
        "User": "Torres",
        "Content": "@JonGMaruaque @eixopolitico Tem otario que liga mais pra essa eleição do que com as eleições das cidades da próprias pessoas.\n\nE acho mais engraçado é acreditarem com veermencia que a Kamala é quem vai ganhar. Quero mais que o Trump se foda, mas vai ser engraçado a galera em choque quando verem a realidade.",
        "Created_at": "Sun Nov 03 21:50:54 +0000 2024"
    },
    {
        "User": "Sérgio A J Barretto",
        "Content": "É Kamala ANUNCIANDO Agora Que A Kate Perry e A Lady Gaga Estarão Em Seu COMÍCIO NA PENSILVÂNIA.\nMas É Certeza Que É Por Causa Da Lei Rouanet Kkkk https://t.co/A1YLfyq2Yo",
        "Created_at": "Sun Nov 03 21:51:11 +0000 2024"
    },
    {
        "User": "lucio",
        "Content": "Nossa, nem acho a música dela boa pprt, mas enquanto personalidade a Cardi B é tão potente bicha, não que o apoio a Kamala seja lá grande coisa, mas olha esse discurso bicha, a forma como ela localiza a construção social dela",
        "Created_at": "Sun Nov 03 21:51:23 +0000 2024"
    },
    {
        "User": "Guilherme Augusto",
        "Content": "@advmoreira_ue Pode deixar seu filha da puta de merda, esses merdas tem medo de perder seus privilégios democratas esses merdas estão envolvidos até o pescoço no caso do diddy pq acham que eles apoiam a kamala abertamente mesmo sabendo que ela é a pior coisa para este país",
        "Created_at": "Sun Nov 03 21:51:35 +0000 2024"
    },
    {
        "User": "não tão axé kamala",
        "Content": "infelizmente pela minha experiência esses tem a fórmula na cabeça e no geral escrevem o texto genérico necessário pra uma nota boa",
        "Created_at": "Sun Nov 03 21:52:38 +0000 2024"
    },
    {
        "User": "⏪ Sebastião Uellington Pereira 🟥🟧🟨🟩🟦🟪",
        "Content": "#boanoite a todes e Axé Kamala! https://t.co/1f7ZdKjrS3",
        "Created_at": "Sun Nov 03 21:52:44 +0000 2024"
    },
    {
        "User": "Ana Filipa Sá 🌻",
        "Content": "@ojodijoda Não é, isso foi AÍ. Ela já disse que é pela kamala 😂",
        "Created_at": "Sun Nov 03 21:52:48 +0000 2024"
    },
    {
        "User": "PNC do Tio Sam",
        "Content": "@AleFernandez39 @richard7jobim @Aleksiei_R @filipebarrost @giraldirenato Vai pilotar o fogão que é coisa pra vc, Alê. Política é algo complexo demais pra sua cabeça.\n\nTanto é que vc tá aí botando esperança no Biden e na Kamala em salvar o Brasil. Kkkkkk\n\nQue vergonha.",
        "Created_at": "Sun Nov 03 21:53:02 +0000 2024"
    },
    {
        "User": "πlar feeling 22",
        "Content": "eu sorreio toda vez que vejo alguém comentado aqui ou no tiktok “Axé Kamala” kkkkkkkk",
        "Created_at": "Sun Nov 03 21:53:08 +0000 2024"
    },
    {
        "User": "O Tempo",
        "Content": "Kamala Harris vota por correio e se recusa a opinar sobre plebiscito na Califórnia\n\nVotação californiana inclui questões que podem ampliar as penas para crimes relacionados a drogas e roubo\n\nhttps://t.co/2lUFswiFhq",
        "Created_at": "Sun Nov 03 21:53:22 +0000 2024"
    },
    {
        "User": "Vini",
        "Content": "ai to tão ansioso para marcar a bolinha da kamala na terça",
        "Created_at": "Sun Nov 03 21:53:36 +0000 2024"
    },
    {
        "User": "@ColetivoSalaPT.",
        "Content": "Se os brasileiros soubessem a desgraça que é lTrump, estariam todos em apoio a aí Kamala. O que se fala no Brasil tem , de alguma forma, repercussão também.",
        "Created_at": "Sun Nov 03 21:53:49 +0000 2024"
    },
    {
        "User": "Alex 🇧🇷",
        "Content": "@SymonCesar3 @cleitinhotmj Fica na tua Kamala, seu Zé ruela",
        "Created_at": "Sun Nov 03 21:53:50 +0000 2024"
    },
    {
        "User": "Filipe",
        "Content": "@LuizTadeu @brealt Não vai, sabe por quê? Kamala já declarou que continuará apoiando e financiando Netanyahu contra Gaza, se vencer. A esquerda liberal é muito tola.",
        "Created_at": "Sun Nov 03 21:53:54 +0000 2024"
    },
    {
        "User": "👺☯️ErlangShen⚡️🧘🏼‍♂️⚡️",
        "Content": "@Ramon4lan Será que o Putin tá sabendo que o Lula declarou apoio a Kamala.",
        "Created_at": "Sun Nov 03 21:53:59 +0000 2024"
    },
    {
        "User": "@ColetivoSalaPT.",
        "Content": "@brasil247 Se os brasileiros soubessem a desgraça que é lTrump, estariam todos em apoio a aí Kamala. O que se fala no Brasil tem , de alguma forma, repercussão também.",
        "Created_at": "Sun Nov 03 21:54:02 +0000 2024"
    },
    {
        "User": "LeniSimao",
        "Content": "@brealt Nesse momento o menos pior para o Brasil é a Kamala. Mas contra a Palestina , ambos serão terríveis. Penso que uma coisa de cada vez , primeiro fora trump , depois unir o mundo mínimo decente CONTRA os EUA e ISRAEL!",
        "Created_at": "Sun Nov 03 21:54:04 +0000 2024"
    },
    {
        "User": "Gustavo Renault",
        "Content": "@sarilho_dr @CNNBrasil Vai perder. O choro é livre. Maioria das pesquisas dando vitória pra Kamala, até em Iowa https://t.co/pHEaaPApfZ",
        "Created_at": "Sun Nov 03 21:54:06 +0000 2024"
    },
    {
        "User": "Brendo Lira",
        "Content": "E pq seria bom apoiar a Kamala? Tipo não tem lado bom ou menos pior na política do US. Tanto ela quanto o Trump vão continuar apoiando o Genocídio na Palestina. E invadindo países da África e Oriente médio atrás de recursos falando que estão \"levando democracia\" pra eles",
        "Created_at": "Sun Nov 03 21:54:12 +0000 2024"
    }
]