[
    {
        "User": "Blog do Noblat",
        "Content": "“Ao contrário de Donald Trump, não acredito que as pessoas que discordam de mim sejam o inimigo. Ele quer colocá-las na cadeia. Eu dou-lhes um lugar à minha mesa.” (Kamala Harris, candidata do Partido Democrata à presidência dos Estados Unidos) https://t.co/ulAwsfEQk9",
        "Created_at": "Wed Oct 30 10:47:15 +0000 2024"
    },
    {
        "User": "america liberates, donald tramps",
        "Content": "@RhuanBAdvogado Rapaz eu peguei 200, a minha fatura veio 800, liguei pra lá e falei q eles tão pior q jeota e q não ia pagar porra nem uma. Tá lá devo não nego e pago quando quiser.",
        "Created_at": "Wed Oct 30 10:48:47 +0000 2024"
    },
    {
        "User": "Donald Woodward",
        "Content": "@realTrumpNewsX Jesus",
        "Created_at": "Wed Oct 30 10:49:44 +0000 2024"
    },
    {
        "User": "Jujuzinha ☭⃠👩🏻‍💻",
        "Content": "@teusmat03 Eu acho que Michigan e Wisconsin a Kamala leva e nos outros o Donald ganha.",
        "Created_at": "Wed Oct 30 10:51:14 +0000 2024"
    },
    {
        "User": "Brasileiro Nato",
        "Content": "@MariaDo44124423 @kistrose @astropontes Eu acredito, tenho um sentimento que com a vitória de Donald Trump nos USA muita coisa vai mudar.",
        "Created_at": "Wed Oct 30 10:58:46 +0000 2024"
    },
    {
        "User": "Dinho FDM 🇧🇷 🇺🇸 🇮🇱",
        "Content": "Donald Trump assume uma liderança recorde sobre Kamala Harris nos mercados de apostas após comentários de Biden sobre seus seguidores. https://t.co/rIBwyLYWBl",
        "Created_at": "Wed Oct 30 11:09:25 +0000 2024"
    },
    {
        "User": "011 News",
        "Content": "Donald Trump amplia vantagem sobre Kamala Harris e se consolida nas apostas https://t.co/zDUorwIOW0",
        "Created_at": "Wed Oct 30 11:10:02 +0000 2024"
    },
    {
        "User": "fagner",
        "Content": "@jaxboyBR @AvelinoReAu Aí vc tá falando do próprio anticristo.\n\nO Donald Trump é só um fantoche político das elites, igual a todos os outros presidentes americanos.\n\nO Trump é odiado por muita gente por motivos ideológicos e pode salvar o que quiser que isso não muda.\n\nO anticristo será inquestionável",
        "Created_at": "Wed Oct 30 11:13:59 +0000 2024"
    },
    {
        "User": "Correio do Povo",
        "Content": "Ao vivo: acompanhe as principais informações sobre as eleições nos Estados Unidos\n\n➡️Kamala Harris e Donald Trump disputarão corrida eleitoral em 5 de novembro\nhttps://t.co/rtRKAvWKcn",
        "Created_at": "Wed Oct 30 11:15:18 +0000 2024"
    },
    {
        "User": "Acid Inc©",
        "Content": "@ancap_freestyle Donald Trump eleito e o avanço da direita nas principais potências.",
        "Created_at": "Wed Oct 30 11:18:30 +0000 2024"
    },
    {
        "User": "No Front Militar",
        "Content": "Últimas:\n\nDonald Trump assume uma liderança recorde sobre Kamala Harris nos mercados de apostas (para as eleições presidenciais), após comentário de Biden (de ontem à noite) chamar os seguidores de Trump de \"lixo\". https://t.co/M2eJLbG9qL",
        "Created_at": "Wed Oct 30 11:21:00 +0000 2024"
    },
    {
        "User": "Carla love",
        "Content": "Confira o vídeo de President Donald J Trump! #TikTok https://t.co/zCnSpycQks",
        "Created_at": "Wed Oct 30 11:22:24 +0000 2024"
    },
    {
        "User": "Guilherme Carvão",
        "Content": "É o GOLD \n\nO ouro atingiu uma nova máxima histórica nesta manhã devido às incertezas sobre a eleição presidencial nos EUA, com uma crescente chance de vitória para Donald Trump, segundo o Commonwealth Bank of Australia.\n\nSurfando a alto do #GOLD #xauusd https://t.co/l0X0WRt5ru",
        "Created_at": "Wed Oct 30 11:26:30 +0000 2024"
    },
    {
        "User": "SAPO 24",
        "Content": "O ex-estratega da Casa Branca Steve Bannon, libertado nesta terça-feira após passar quase quatro meses na prisão, começou a fazer campanha para o seu ex-chefe Donald Trump. #SAPO24\n\nhttps://t.co/znrdvTX1TC",
        "Created_at": "Wed Oct 30 11:30:07 +0000 2024"
    },
    {
        "User": "Olindense Cansado",
        "Content": "Não frequentar o que? O Mac Donald’s? \n\nO problema dessa galera não é a expressão da sua religião. É a expressão de APENAS a sua religião. O argumento liberdade de expressão e o estado laico é usado apenas quando convém. \n\nSó sabem se defender segregando, incrível…",
        "Created_at": "Wed Oct 30 11:36:19 +0000 2024"
    },
    {
        "User": "celso fernandes",
        "Content": "@GeopolPt Se foram palavras dele, acho lamentável. Agora coloco-lhe a seguinte questão : o candidato presidencial do partido Republicano é o genro de Donald Trump? Ou ainda o genro do candidato presidencial está a concorrer para algum cargo politico?",
        "Created_at": "Wed Oct 30 11:38:41 +0000 2024"
    },
    {
        "User": "Leo Costa",
        "Content": "@MariaGrauna @rafaferreiran Acho q vc perdeu a parte q Donald Trump disse q a questão do Brasil será pessoal pra ele.. \nVai lá direita pé na porta.. Sistema todo contra nós e vc esbravejando pra cair de pé e nao cair de quatro... Minto.. kkkk.. Vai na fé com a sua terceira via...",
        "Created_at": "Wed Oct 30 11:44:08 +0000 2024"
    }
]