[
    {
        "User": "Metrópoles",
        "Content": "🇺🇸 Pesquisa mostra cenário acirrado para Trump e Kamala em estados-chave\n\nPopulação dos Estados Unidos pode votar até a próxima terça (5/11) em Donald Trump ou Kamala Harris para a presidência do país.\n\nLeia: https://t.co/wc87rCawGC https://t.co/8ZTsdi5rNj",
        "Created_at": "Sun Nov 03 20:49:08 +0000 2024"
    },
    {
        "User": "Gilson Amaral",
        "Content": "@advmoreira_ue Insanidade é ainda acreditar que a esquerda representada por Kamala seja a solução. É como dizem:  “se vc tem 18 anos e não é de esquerda, vc não tem coração. Se vc já tem 30 anos e ainda é de esquerda, vc não tem cérebro”.",
        "Created_at": "Sun Nov 03 20:49:20 +0000 2024"
    },
    {
        "User": "Patrícia Almeida",
        "Content": "@VEJA Os famosos que tem seus nomes na lista do Epstein e Diddy apoiam Kamala",
        "Created_at": "Sun Nov 03 20:49:27 +0000 2024"
    },
    {
        "User": "Bruno Staff",
        "Content": "@CNNBrasil Se a Kamala confia no sistema, é porque não é confiável. Ponto.",
        "Created_at": "Sun Nov 03 20:49:32 +0000 2024"
    },
    {
        "User": "ederzinho the tortured",
        "Content": "queremos a kamala chamando as artistas multipremiadas Perrie Edwards, Jade Thirlwall e Leigh-anne para o comício em Nova York pra acontecer a vitória da votação de vez !",
        "Created_at": "Sun Nov 03 20:50:12 +0000 2024"
    },
    {
        "User": "Gazeta Brasil",
        "Content": "Kamala Harris diz que já votou por correio para as eleições presidenciais dos EUA - https://t.co/Ona37F0iDs",
        "Created_at": "Sun Nov 03 20:50:12 +0000 2024"
    },
    {
        "User": "InNews Brasil",
        "Content": "Assunto divide republicanos e democratas e pressionou Kamala Harris a abordar bandeira mais dura de Donald Trump\nhttps://t.co/jKoefjTUn0",
        "Created_at": "Sun Nov 03 20:50:16 +0000 2024"
    },
    {
        "User": "8NEWS",
        "Content": "Kamala Harris vota por correio e incentiva participação nas eleições de 2024 https://t.co/QQ7kDHPAee https://t.co/E2MLkiEyPp",
        "Created_at": "Sun Nov 03 20:50:31 +0000 2024"
    },
    {
        "User": "maria mulambo da kamala harris 🌹",
        "Content": "@alinemarqwes QUE SACO",
        "Created_at": "Sun Nov 03 20:50:32 +0000 2024"
    },
    {
        "User": "vit",
        "Content": "@mthsmrndn ah isso tbm não acho não, mas a kamala ter 20 pontos de vantagem entre mulheres num estado 85% branco indica uma eleitora branca envergonhada q pode chocar no país inteiro…",
        "Created_at": "Sun Nov 03 20:50:38 +0000 2024"
    },
    {
        "User": "Herivelto M.",
        "Content": "@NewsLiberdade Tomara que Trump ganhe, porém Kamala é a candidata do \"sistema\" (tipo que elegeu o Lula).",
        "Created_at": "Sun Nov 03 20:50:44 +0000 2024"
    },
    {
        "User": "Aconteceu...",
        "Content": "Vou desabafar aqui: se a Kamala Harris ganhar, eu mudo do planeta!",
        "Created_at": "Sun Nov 03 20:50:56 +0000 2024"
    },
    {
        "User": "Antonio Thomaz",
        "Content": "Que com certeza respingará em frandes figuras mundiais,toda essa corja depende da vitoria simpática às suas ações nefastas a também nefasta Kamala Harris, há esquilo quantas coroas de ouro temos para ti ? Talvez milhares...a resposta está nas urnas confiaveis ? do sistema podre.",
        "Created_at": "Sun Nov 03 20:51:09 +0000 2024"
    },
    {
        "User": "404",
        "Content": "@gla_diado @Grubitcoinheiro Qual foi a guerra que o Trump meteu os EUA mesmo? Quem foi que conseguiu deixar manso até a Coreia do Norte? Biden/Kamala, Rússia Invade Ucrânia, China ameaça Taiwan, Israel escalando guerra, que reduziu sanção pra comprar petróleo da Venezuela? Vergonha da saída do Afeganistão",
        "Created_at": "Sun Nov 03 20:51:37 +0000 2024"
    },
    {
        "User": "Paulo Coutinho  𝕏 🇧🇷",
        "Content": "@NewsLiberdade Tomara que ele cumpra tudo o que está falando, os EUA vão afundar se a Kamala ganhar. 🇺🇸‼️🧐🙏🇧🇷 https://t.co/vIcsBve8Fq",
        "Created_at": "Sun Nov 03 20:51:59 +0000 2024"
    },
    {
        "User": "Luciana",
        "Content": "@CissaBailey Bom,todos já sabem oque está acontecendo,mas nada fazem,quem vai ganhar vai ser a Kamala,não vemos a suprema corte, os veteranos,os republicanos,a polícia, ninguém fazer nada,Estados Unidos ficou igual ou pior que os países da América Latina,pra mim esse país acabou",
        "Created_at": "Sun Nov 03 20:52:12 +0000 2024"
    },
    {
        "User": "Jeferson Pichiteli",
        "Content": "@GloboNews Isso, joga os EUA em mais destruição e guerra. Depois que biden e kamala assumiram o mundo tá a beira de uma guerra mundial e os EUA em frangalhos. Colocar essa anta Kamala vai acabar com o restante",
        "Created_at": "Sun Nov 03 20:52:25 +0000 2024"
    },
    {
        "User": "que é doce e MD",
        "Content": "minha amiga falando que o discurso da vitória de Kamala vai ser no maior colégio eleitoral dela: o palco do Afropunk Bahia semana que vem kkkkkk",
        "Created_at": "Sun Nov 03 20:52:59 +0000 2024"
    },
    {
        "User": "News Diária",
        "Content": "Eleição dos EUA, tecnicamente empatados, Donald Trump e Kamala.\nKamala: 45%\nTrump: 49%\n\n#eleiçãoeua #donaldtrump https://t.co/rsAUKzggeA",
        "Created_at": "Sun Nov 03 20:53:06 +0000 2024"
    }
]