[
    {
        "User": "Tracklist",
        "Content": "LENDA! Cardi B rebateu críticas de Elon Musk chamando a rapper de \"fantoche\" após apoiar Kamala Harris:\n\n\"Eu não sou uma fantoche Elon... Eu sou filha de dois pais imigrantes que tiveram que trabalhar duro para me sustentar! Eu sou um produto do bem-estar, da assistência https://t.co/mQLdYDXjYD",
        "Created_at": "Sat Nov 02 22:27:51 +0000 2024"
    },
    {
        "User": "Carlos J. R. Almeida",
        "Content": "@MorTony13 @SICNoticias A kamala é indiana",
        "Created_at": "Sat Nov 02 22:28:11 +0000 2024"
    },
    {
        "User": "mutirão Globo de Ouro Fernanda Torres Best Actress",
        "Content": "minha história igualzinha a da Cacá de volta por cima como pode meu Deus",
        "Created_at": "Sat Nov 02 22:29:02 +0000 2024"
    },
    {
        "User": "Daniel",
        "Content": "@Micaelsci +7 é bom pra Kamala. +8 é o médio.",
        "Created_at": "Sat Nov 02 22:29:05 +0000 2024"
    },
    {
        "User": "MSP-Brazil",
        "Content": "Aposto que a Kamala Haris perderá muitos votos e a eleição pela morte do esquilo Peanut... https://t.co/BDKhZ8hMmx",
        "Created_at": "Sat Nov 02 22:30:00 +0000 2024"
    },
    {
        "User": "Jeffs.sei",
        "Content": "@vxnxzera Kamala= Lula versão 2.0",
        "Created_at": "Sat Nov 02 22:30:02 +0000 2024"
    },
    {
        "User": "🇧🇷 J B 22 🇧🇷",
        "Content": "Vote para ANIQUILAR KAMALA!\nEla NÃO",
        "Created_at": "Sat Nov 02 22:30:05 +0000 2024"
    },
    {
        "User": "Loup Motard",
        "Content": "@choquei Kamala vai ganhar com os votos do Nordeste.",
        "Created_at": "Sat Nov 02 22:30:15 +0000 2024"
    },
    {
        "User": "Lenice Arruda / Lenice Monteiro Arruda",
        "Content": "@america É legal usar essa manobra para registrar eleitores que nada conhecem do Partido, das leis, das propostas de Kamala ou nem o idioma ? Não existe legislação federal que obrigue a apresentação de Documentos p/ votar ? Porque parece que as mudanças dependeram dos governos estaduais !",
        "Created_at": "Sat Nov 02 22:30:58 +0000 2024"
    },
    {
        "User": "walkerbahia@yahoo.com.br",
        "Content": "@EliseWilshaw Eu penso que sim, a Kamala já está eleita .",
        "Created_at": "Sat Nov 02 22:31:04 +0000 2024"
    },
    {
        "User": "Breno Altman",
        "Content": "Várias organizações e grupos de esquerda, nos Estados Unidos, vão às ruas para dizer “nenhum voto em genocidas”. Votar em Kamala Harris ou Donald Trump seria compactuar com o partido único do imperialismo, dividido em duas alas que representam iguais ameaças aos povos do mundo.",
        "Created_at": "Sat Nov 02 22:31:19 +0000 2024"
    },
    {
        "User": "Jack",
        "Content": "@REIdasVtubers Bem inocente da sua parte achar que daqui pra frente (principalmente em um EUA com a Kamala como presidente) o cara vai poder comer e vazar sem o estado cobrar ele",
        "Created_at": "Sat Nov 02 22:31:35 +0000 2024"
    },
    {
        "User": "mutirão Globo de Ouro Fernanda Torres Best Actress",
        "Content": "absolutamente tudo nessa novela funciona, incrível, nem parece a mesma emissora que tá produzindo Mania de Descer",
        "Created_at": "Sat Nov 02 22:31:49 +0000 2024"
    },
    {
        "User": "Mauricio Gonçalves",
        "Content": "@choquei Kamala faz nota falando que nao conhece lula e rejeita o apoio",
        "Created_at": "Sat Nov 02 22:32:00 +0000 2024"
    },
    {
        "User": "Noel Maia",
        "Content": "@AndreGA_Pe Cara você põe esses Vídeos querendo enaltecer o TRUMPOSO e desfazer de KAMALA.\nE não sabe que aquí é Lei pra votar não se pode usar nada que propague um o outro Candidato.\nNão se neta onde não sabes nada.\nBABACA 😡",
        "Created_at": "Sat Nov 02 22:32:16 +0000 2024"
    },
    {
        "User": "Rose Fiori",
        "Content": "@EliseWilshaw Eu não me preocupo com esse resultado, se a coisa virar pro lado da Kamala, as forças armadas irão intervir.",
        "Created_at": "Sat Nov 02 22:32:18 +0000 2024"
    }
]