[
    {
        "User": "Correio Braziliense",
        "Content": "📰Lula: \"Estou torcendo para Kamala Harris ganhar as eleições\"\n\nPresidente afirma que se a candidata democrata derrotar Trump no pleito dos EUA será \"mais seguro para fortalecer a democracia\".\nhttps://t.co/bo3lH21Gp7",
        "Created_at": "Sat Nov 02 13:38:47 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "QUEM TROUXE ESSE PETISTA PARA CÁ?\n\nDonald Trump Kamala Harris Biden China O Lula Hamas Florida Governo Dólar Estados Ministro Golpe Venezuela Senado Câmara Gilmar O STF O PT Anistia Justiça Moro Lira Pacheco Brasília Bozo Haddad Milei Rússia Putin Covid Israel Gaza Moraes Censura https://t.co/clsEg8gBaZ",
        "Created_at": "Sat Nov 02 13:39:04 +0000 2024"
    },
    {
        "User": "Fabiano",
        "Content": "@NikolasApoio Já estão fazendo a magia dos 18:45 com o Trump então é questão de tempo para Kamala (sistema) vencer.",
        "Created_at": "Sat Nov 02 13:39:09 +0000 2024"
    },
    {
        "User": "Emily 🚩⭐️",
        "Content": "@SRivoltril Já votei … KAMALA ❤️💙❤️💙❤️💙",
        "Created_at": "Sat Nov 02 13:39:41 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Trump e Kamala vão para Carolina do Norte no último fim de semana de campanha https://t.co/Hn4lw9PlAW",
        "Created_at": "Sat Nov 02 13:39:45 +0000 2024"
    },
    {
        "User": "Suzana Lima",
        "Content": "Lula, amicíssimo de Maduro, torce por Kamala e diz que se Trump vencer nos EUA, será nazismo com outra cara\nhttps://t.co/atRN3ZWzHi",
        "Created_at": "Sat Nov 02 13:39:48 +0000 2024"
    },
    {
        "User": "ƎﻼU⅃IӘ",
        "Content": "Para salvar a pele de JLO e da nata dos artistas que se envolveram com o Diddy de alguma forma, mesmo (se) não participaram das orgias diretamente, os americanos devem ir de Kamala.\n\nO risco é muito grande para tão pouco.\nQue nos EUA o povo não seja como os brasileiros que, com",
        "Created_at": "Sat Nov 02 13:39:49 +0000 2024"
    },
    {
        "User": "Fábio Pereira 🇧🇷",
        "Content": "Com medo de ser presa ela endossa a prostituta da Kamala.\n\nNormal, os iguais se reconhecem, quando Trump for eleito vai ser uma varredura em busca de pedos que vou fazer questão de assistir de camarote.",
        "Created_at": "Sat Nov 02 13:40:03 +0000 2024"
    },
    {
        "User": "Richard ERIC tardieu",
        "Content": "@OdnaldaW2 Lixos com medo unidos com a kamala para esconder seus depravaçao !!!",
        "Created_at": "Sat Nov 02 13:40:12 +0000 2024"
    },
    {
        "User": "Joseval Carneiro",
        "Content": "Economia, imigraç~es ilegais e aborto são temas comuns a Trump e Kamala, mas esta nunca tem respçosta alguma, o que detona sua competencia, igenuidade infantil,m que os risos escncarados não encobrem. a",
        "Created_at": "Sat Nov 02 13:40:12 +0000 2024"
    },
    {
        "User": "Joao B Saraiva",
        "Content": "@correio Lula propõe Kamala tipo Boulos",
        "Created_at": "Sat Nov 02 13:40:15 +0000 2024"
    },
    {
        "User": "claudiashandi",
        "Content": "@Berto25y @MatthieuLopes O Matthieu tem razão. O Trump é anti guerra e não iniciou nenhuma enquanto esteve no poder. O Trump é capitalista a guerra mina o capitalismo. A Kamala tem sido apoiada por pessoas ligadas aos abusos sexuais do P.Diddy. A eleição da Kamala tem por objectivo esconder muita coisa",
        "Created_at": "Sat Nov 02 13:40:20 +0000 2024"
    },
    {
        "User": "cristina bella",
        "Content": "@eleicoesempauta Discussão simples ridícula! Kamala é fraca!",
        "Created_at": "Sat Nov 02 13:40:42 +0000 2024"
    },
    {
        "User": "teteu☀️",
        "Content": "@safetyarigrande Estarei dizendo axé kamala nas urnas",
        "Created_at": "Sat Nov 02 13:41:08 +0000 2024"
    },
    {
        "User": "Vytor Silva",
        "Content": "@cgpoggio O politica identitária não chega nas camadas de liderança do Partido Trabalhista, situação diferente dos Democratas nos Estados Unidos, partido que já teve um Presidente negro e duas candidatas negras, sendo uma birracial, no caso a Kamala Harris.",
        "Created_at": "Sat Nov 02 13:41:29 +0000 2024"
    },
    {
        "User": "Adriana Carvalho",
        "Content": "@revistaoeste Ui... Pare o mundo pq o anão político declarou apoio a kamala 😂😂😂",
        "Created_at": "Sat Nov 02 13:42:03 +0000 2024"
    },
    {
        "User": "Peter_Firestarter ",
        "Content": "@roger_santos7 @theluisribeiro O chalupa Rogerinho a única coisa que consegue é buscar uma imagem ou um frame da Kamala! Espetáculo.",
        "Created_at": "Sat Nov 02 13:42:04 +0000 2024"
    },
    {
        "User": "Fernando",
        "Content": "@thaleseb @ArthurJ1993 Caso Kamala perca/não vá para reeleição, não duvido deasa virada ocorrer ja em 2028 se o candidato for um homem branco e o republicano outro louco extremista",
        "Created_at": "Sat Nov 02 13:42:04 +0000 2024"
    },
    {
        "User": "CABEÇUDO",
        "Content": "\"Jennifer Lopes declarando voto em Kamala Harris. Muié, ninguém quer saber em quem você vota. Queremos saber das surubas que você participava nas festas do Diddy.\" https://t.co/Zvd4cOQbns",
        "Created_at": "Sat Nov 02 13:42:05 +0000 2024"
    }
]