[
    {
        "User": "Paulinho Serra",
        "Content": "Vcs vão votar em quem e onde?\n\nEu \nMassachusetts  na kamala",
        "Created_at": "Mon Nov 04 22:03:03 +0000 2024"
    },
    {
        "User": "Rede Marxista",
        "Content": "É legítimo a esquerda torcer para Trump perder, mas inaceitável se iludir com Kamala e vender uma imagem progressista ou de esquerda que o Partido Democrata não tem. Ali a eleição é como se fosse Aécio Neves x Bolsonaro.",
        "Created_at": "Mon Nov 04 22:03:25 +0000 2024"
    },
    {
        "User": "Felipe MacAlb",
        "Content": "@desireerugani Fraude comendo solta há muitos dias, nada de exigir identificação pra votar, milhões de imigrantes ilegais “liberados” pra votar, preenchimento fantasma de cédulas, estados-chave dizendo que a apuração deve demorar dias…\nCom tudo isso deve dar Kamala.\nTrump só por milagre.",
        "Created_at": "Mon Nov 04 22:03:36 +0000 2024"
    },
    {
        "User": "LACR",
        "Content": "@catujao98 @matheus_rez @peluso_mauricio @folha Nāo, a Kamala é de direita , ela defende armamentos, menos impostos, menos estado, fortalecimento da polícia, abomina agenda Woke, é contra pautas de minorias como antirracista e LGBT, na verdade ela é de extrema direita \n\nCada merda que temos que presenciar",
        "Created_at": "Mon Nov 04 22:03:36 +0000 2024"
    },
    {
        "User": "Duas Caras",
        "Content": "@ReyFernando30 Trump sofreu atentado na Pensilvânia,ele perder lá após a onda de comoção que tomou o Estado seria um feito inédito \nAlguém sabe qual é o mérito de Kamala Harris além de ser mulher e não ser o Trump?\nTá certo tem muito eleitor idiotizado, tá certo pode ter fraude, mas não é assim",
        "Created_at": "Mon Nov 04 22:03:52 +0000 2024"
    },
    {
        "User": "🖤👹",
        "Content": "Quando sai a caravana pra votar na Kamala?",
        "Created_at": "Mon Nov 04 22:04:01 +0000 2024"
    },
    {
        "User": "enio pires",
        "Content": "Kamala Harris recebe apoio que pode ser decisivo para sua vitória | Revista Fórum https://t.co/M4DbRqcy0Q",
        "Created_at": "Mon Nov 04 22:04:07 +0000 2024"
    },
    {
        "User": "🌹 Smart 🌹",
        "Content": "@MafinhaBarba Acho que será 49% a 51% p Kamala, com o voto do nordeste entrando às 18:45....",
        "Created_at": "Mon Nov 04 22:04:18 +0000 2024"
    },
    {
        "User": "Alice? Who the fuck is Alice?",
        "Content": "Porque será que há tantas celebridades a apoiar a Kamala Harris? Qual o interesse? Alguns até de uma forma exageradamente dramática no apoio?\n\nPS: não sou apoiante de nenhuma das facções.",
        "Created_at": "Mon Nov 04 22:04:19 +0000 2024"
    },
    {
        "User": "sofia 🫶🏻 26/11",
        "Content": "Chocada que tem mais gente concorrendo a presidência, jurava q era só Trump e a Axé Kamala",
        "Created_at": "Mon Nov 04 22:04:24 +0000 2024"
    },
    {
        "User": "Aparição",
        "Content": "@JoaquinTeixeira Seu primo Joseph Tompson vai votar na Kamala, vô?",
        "Created_at": "Mon Nov 04 22:04:26 +0000 2024"
    },
    {
        "User": "Edson Novoa",
        "Content": "@antoniotabet Fudeu de vez pra Kamala.....kkkkkkk  PQP",
        "Created_at": "Mon Nov 04 22:04:46 +0000 2024"
    },
    {
        "User": "guiles",
        "Content": "gente e esse tanto de gente pra votar n é só a kamala vs. trump? eu ein esse país é uma bagunça",
        "Created_at": "Mon Nov 04 22:05:06 +0000 2024"
    },
    {
        "User": "Francisco Filho #FORALULA",
        "Content": "Última atualização das eleições nos EUA - Kamala joga todas as armas con... https://t.co/Ez5W7DJYAg via @YouTube",
        "Created_at": "Mon Nov 04 22:05:24 +0000 2024"
    },
    {
        "User": "Karlinha.",
        "Content": "@GayerGus Esse senhor, só faz postagens da Sra Kamala virando ou todas as armas CONTRA Trump, não estou entendendo?",
        "Created_at": "Mon Nov 04 22:05:32 +0000 2024"
    },
    {
        "User": "Cripto no Pix",
        "Content": "📉 Analistas indicam que o resultado pode trazer volatilidade ao BTC! A Bernstein projeta uma nova máxima histórica, mas alerta: uma vitória de Kamala Harris pode causar correção no preço. Preparado? O que vai ser? T ou K?\n\n#Bitcoin #Criptomoedas #EleiçõesEUA https://t.co/a6ZaNSfDD5",
        "Created_at": "Mon Nov 04 22:05:40 +0000 2024"
    }
]