[
    {
        "User": "Brilhe imediatamente 🔬🧬",
        "Content": "@eleicoesempauta Atlas? Kkkkkk A única pesquisa que eu confio, projetou a vitória do Obama, trump, Biden e agora está projetando a vitória da Kamala. Só confio neles, não irão me decepcionar",
        "Created_at": "Tue Nov 05 00:49:33 +0000 2024"
    },
    {
        "User": "Rafa",
        "Content": "@HenriqueSTO1 Pensilvânia tô mais otimista em razão dos dados de votação antecipada, mas realmente dos 3 estados disputados da região, Michigan é o mais certo pra Kamala",
        "Created_at": "Tue Nov 05 00:49:34 +0000 2024"
    },
    {
        "User": "Jhones Gomes",
        "Content": "@vittorfernando Porque ela não meteu um \"Axé Kamala karai\"",
        "Created_at": "Tue Nov 05 00:49:37 +0000 2024"
    },
    {
        "User": "guro",
        "Content": "ja viraram voto pra kamala hoje?\n https://t.co/1142bNSxf1",
        "Created_at": "Tue Nov 05 00:49:41 +0000 2024"
    },
    {
        "User": "Alice",
        "Content": "se deus quiser kamala ganha e o dolar baixa",
        "Created_at": "Tue Nov 05 00:49:53 +0000 2024"
    },
    {
        "User": "Gui",
        "Content": "@_robertomotta Motta os caras tao esperando se entra kamala\n\nSe sim\n\nNao corta nada!",
        "Created_at": "Tue Nov 05 00:50:04 +0000 2024"
    },
    {
        "User": "margoberndpin",
        "Content": "Milei: “Espero que os Estados Unidos saiam das garras de caras como os democratas, como Biden e Kamala Harris, porque os EUA continuarão a fazer pior…” https://t.co/vkXHm1nqcC",
        "Created_at": "Tue Nov 05 00:50:24 +0000 2024"
    },
    {
        "User": "mathews ☭",
        "Content": "torcendo muito pela Kamala Harris agr 🙏🏿",
        "Created_at": "Tue Nov 05 00:50:28 +0000 2024"
    },
    {
        "User": "reflecy",
        "Content": "Galera que é fã de diva pop, vcs votariam em algum candidato só por causa da sua ídola? Tava vendo agr sobre os comícios pra kamala.. e não sei se as pessoas realmente são influenciadas a esse ponto",
        "Created_at": "Tue Nov 05 00:50:37 +0000 2024"
    },
    {
        "User": "Ben Elmescany",
        "Content": "@Gyeallesuita1 Com leve vantagem sim. Vamos falar muito de Iowa em 2028 e isso, por si só, é enorme para Kamala.",
        "Created_at": "Tue Nov 05 00:50:38 +0000 2024"
    },
    {
        "User": "Ricardo José",
        "Content": "@EliseWilshaw Quero ver amanhã a derrota dele nas urnas! Kamala ❤️❤️❤️",
        "Created_at": "Tue Nov 05 00:50:42 +0000 2024"
    },
    {
        "User": "lau",
        "Content": "@marajvde ela nem se prestou a aparecer nos comícios da kamala só tem tempo pra jogo do porco assado mesmo",
        "Created_at": "Tue Nov 05 00:50:43 +0000 2024"
    },
    {
        "User": "nat ★ | dear diarie, i love my life 🩸",
        "Content": "@oliviafodonaa engraçado sua fav tal a olivia ser a favor da kamala, ser feminista e estar apoiando justamente as mulheres terem direito de fazer o que quiserem por seus próprios corpos e vcs usarem isso como atributo pra fazer exatamente o contrário, que é rebaixar a sabrina por isso.",
        "Created_at": "Tue Nov 05 00:50:53 +0000 2024"
    },
    {
        "User": "Candice Soldatelli",
        "Content": "O tanto de patético que virou esse noticiário internacional sobre as eleições nos EUA: quem se importa qual celebridade apoia qual candidato? É só \"artista tal declarou apoio à Kamala\", \"artista fulano reafirma voto nos democratas\". QUEM DIFERENÇA REALMENTE FAZ? DE VERDADE?",
        "Created_at": "Tue Nov 05 00:50:55 +0000 2024"
    },
    {
        "User": "Tomás Cardoso Pereira",
        "Content": "@adrijobecq @LIVREpt Noto que os postes da baliza vão mudando. É complicado de discutir assim e é complicado discutir com quem acha que, por muito horrível que seja a posição da Kamala sobre Gaza (que é) não vê que a de Trump consegue ser muito pior e que ainda vem com fascismo atrelado?",
        "Created_at": "Tue Nov 05 00:51:17 +0000 2024"
    },
    {
        "User": "Tesla_Bull_Brasil",
        "Content": "@cegadede Kamala não consegue responder uma pergunta sem um teleprompter",
        "Created_at": "Tue Nov 05 00:51:18 +0000 2024"
    },
    {
        "User": "John Kroll",
        "Content": "@catturd2 Vote for DeSantis is a vote for Kamala… moron!",
        "Created_at": "Tue Nov 05 00:51:22 +0000 2024"
    }
]