[
    {
        "User": "Malzone ⓟ",
        "Content": "Só quero uma explicação plausível do por que as mesmas forças do deep state que tiraram a presidência do Trump na eleição passada, irão aceitar agora de boa uma competição justa?\n\nJá estão preparando terreno pra ser Kamala 51%",
        "Created_at": "Mon Nov 04 18:38:17 +0000 2024"
    },
    {
        "User": "Camarada Loroza🦉🦇🕸️",
        "Content": "Indo ali aos correios enviar meu voto para Kamala!",
        "Created_at": "Mon Nov 04 18:38:38 +0000 2024"
    },
    {
        "User": "La Storia Siamo Noi!",
        "Content": "Sabem que és esta Bichona?....o Braço Direita de Klaus Schwab da NOM ( WEF)....que financia Kamala Harris!",
        "Created_at": "Mon Nov 04 18:38:40 +0000 2024"
    },
    {
        "User": "Baby,Hold Your Hand",
        "Content": "Se me perguntarem quem vencerá as eleições americanas eu sinto dizer mas eu acho que a Kamala Khan vai ganhar. Eu estou muito desconfiado embora o Milei tenha ganhado na Argentina mas é muito estranho o senil do Biden ter ganho a eleição. Então a Miss Marvel tem mais chances",
        "Created_at": "Mon Nov 04 18:38:56 +0000 2024"
    },
    {
        "User": "9",
        "Content": "já votei na kamala harris aqui galera agora sim os eua vão pra frente!!!",
        "Created_at": "Mon Nov 04 18:38:57 +0000 2024"
    },
    {
        "User": "Pete 🍊",
        "Content": "@JackPosobiec Comrade Kamala horror",
        "Created_at": "Mon Nov 04 18:39:02 +0000 2024"
    },
    {
        "User": "Erasmo Carlos",
        "Content": "@GloboNews @JoelPinheiro85 A política como um jogo de xadrez existe os acordos diplomáticos e comerciais mas como esta eleição nos Estados Unidos está acirrada Existe muitos brasileiros que voltam lá o atual presidente falou em apoio a Kamala e depois o ex-presidente falou em apoio a trump duas estratégia",
        "Created_at": "Mon Nov 04 18:39:07 +0000 2024"
    },
    {
        "User": "Guilherme Miranda",
        "Content": "@GloboNews @ValdoCruz Q análise besta!\nTrump não gosta, mesmo, é de ninguém, mas ele detesta o Brasil e, mais ainda, Lula. \n\nSe Trump ganhar, o resultado será  o mesmo.\n\nMas se Kamala ganhar, terá certo efeito bom.\nPra Lula.",
        "Created_at": "Mon Nov 04 18:39:20 +0000 2024"
    },
    {
        "User": "Daniela Adorno Mascarenhas",
        "Content": "Óbvio que Lula como despresidente atual, deveria guardar preferência por Kamala para si, pelo simples fato que, se Trump vencer, poderá haver travo nas relações entre Brasil e EUA. O que aconteceu quando Bolsonaro, então presidente, apoiou Trump e, na época, o vencedor foi Biden.",
        "Created_at": "Mon Nov 04 18:39:27 +0000 2024"
    },
    {
        "User": "Monarca 🇵🇹",
        "Content": "@OsEmU1999 @SICNoticias Putin deu o seu apoio oficial a Kamala.",
        "Created_at": "Mon Nov 04 18:39:35 +0000 2024"
    },
    {
        "User": "TokyoJP",
        "Content": "@NewsLiberdade Não vão é certificar, é a Kamala que certifica o resultado",
        "Created_at": "Mon Nov 04 18:39:57 +0000 2024"
    },
    {
        "User": "⏪ Sebastião Uellington Pereira 🟥🟧🟨🟩🟦🟪",
        "Content": "Hoje acaba o mistério: Qual a próxima novela do Vale a Pena Ver de Novo. Axé Kamala! https://t.co/gSKl6AMhA8",
        "Created_at": "Mon Nov 04 18:39:58 +0000 2024"
    },
    {
        "User": "Marcos Soares do PT",
        "Content": "Baixando o E-Titulo pra poder votar na Kamala amanhã https://t.co/elMcbq44Vu",
        "Created_at": "Mon Nov 04 18:40:05 +0000 2024"
    },
    {
        "User": "Carlos José Martins",
        "Content": "@camalees Concordo em muito com tudo aquilo que publica, neste caso não totalmente. A derrota da Kamala deve-se a ela própria, é muito redutor centrar a campanha no aborto, no racismo, no chauvinismo, etc… e depois dizer que temos de virar a página, mas foi ela que esteve no governo🤷🏻‍♂️",
        "Created_at": "Mon Nov 04 18:40:05 +0000 2024"
    },
    {
        "User": "mimi",
        "Content": "eu sonhei que a erika hilton tava na minha sala e eu perguntava pra ela quando ia ser as eleicoe sdos estados unidos e ela disse que ia ser dia 20 desse mes e pediu voto pra ela ou seja no sonho eu confundi a kamala harris com a erika hilton",
        "Created_at": "Mon Nov 04 18:40:37 +0000 2024"
    },
    {
        "User": "são josé da rola babona",
        "Content": "@Always_Off_Key kamala pq o elon disse que vai se automatar",
        "Created_at": "Mon Nov 04 18:40:42 +0000 2024"
    }
]