[
    {
        "User": "Jeff Everett",
        "Content": "@robreiner Vote no to comrade Kamala. https://t.co/utRtchsVQD",
        "Created_at": "Mon Oct 28 13:26:30 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "Após derrota de boulos, prédios foram invadidos\n\nCreio q veremos mais vezes c/ VICE PREFEITO MELO\n\nTrump Kamala Biden Florida Voto Fortaleza Nunes Tarcísio de Freitas Milei Fake News E O PT Cristina Governador Porto Alegre André Fernandes Camilo Câmara GloboNews PSOL Em 2026 Lula",
        "Created_at": "Mon Oct 28 13:28:05 +0000 2024"
    },
    {
        "User": "Luz de Lucena 🏳️‍🌈🏴",
        "Content": "@cherryybat Chata pacaramba, água de salsicha, as musiquinha chaaaaata... Se Taylor Swift sumisse do mundo agora eu não sentiria a menor falta (só gostei msm q ela apoia Kamala)",
        "Created_at": "Mon Oct 28 13:28:20 +0000 2024"
    },
    {
        "User": "santinho dos santos",
        "Content": "eu quero mais é que o merda do trump e dessa tal de kamala se fodam",
        "Created_at": "Mon Oct 28 13:28:25 +0000 2024"
    },
    {
        "User": "ablueblueblueble",
        "Content": "terminei kk",
        "Created_at": "Mon Oct 28 13:28:49 +0000 2024"
    },
    {
        "User": "Daniel Soares",
        "Content": "@crismonteirosp E na semana que vem vai ser a vez dos EUA tbm dizerem NÃO ao radicalismo ao elegerem a Kamala.\nTrump é outro exemplo de radical de direita.",
        "Created_at": "Mon Oct 28 13:29:03 +0000 2024"
    },
    {
        "User": "Tiiiina",
        "Content": "@albertocantalic Trump = kamala = merda imperialista..  Não tem melhor ali, não!\n O povo do PT tá numa vassalagem nojenta. Isso explica a vergonhosa participação petista nas eleições. Um fracasso total!  Se é pra votar em vassalos, é melhor votar na direita assumida!  E assim, o povo faz!",
        "Created_at": "Mon Oct 28 13:29:30 +0000 2024"
    },
    {
        "User": "PortalCripto",
        "Content": "Eleições nos EUA: Donald Trump abre vantagem de 32,3% sobre Kamala Harris, Polymarket https://t.co/cjB2isVoUJ",
        "Created_at": "Mon Oct 28 13:30:39 +0000 2024"
    },
    {
        "User": "Rafael Stoll",
        "Content": "Os grandes doadores para as campanhas de Donald Trump e Kamala Harris. Reparem nas big techs... https://t.co/3hcpfdDZ65",
        "Created_at": "Mon Oct 28 13:30:43 +0000 2024"
    },
    {
        "User": "Luis Andrade",
        "Content": "https://t.co/QyLPNso9z7\nO \"amor\" típico da esquerda não poupa nem crianças pequenas. A demência fétida e cheia de ódio da turba acéfala não encontra limites em lugar nenhum. No vídeo, uma apoiadora branca da cavalgadura democrata Kamala Harris grita com uma criança num carrinho d",
        "Created_at": "Mon Oct 28 13:31:19 +0000 2024"
    },
    {
        "User": "ZC Noticias",
        "Content": "Kamala Harris corteja al voto afrodescendiente https://t.co/zf9WiYdksT via @ZC Noticias",
        "Created_at": "Mon Oct 28 13:31:50 +0000 2024"
    },
    {
        "User": "sapo liberal 🇪🇺🇺🇦",
        "Content": "olha só o tipo de gente que o trump atrai...\nmas o problema é a risada da kamala 🤡🤡🤡 https://t.co/1V1Avq8avK",
        "Created_at": "Mon Oct 28 13:32:23 +0000 2024"
    },
    {
        "User": "Julio Cesar",
        "Content": "Eminem, Leo Di Caprio, Beyoncé, a cada dia o Partido Democrata parece cada vez mais um partido P Diddy.”\n\nO comediante Tony Hinchcliffe no Madison Square Garden durante o comício de Trump depois que Kamala Harris recebeu o apoio de quase todas as estrelas de Hollywood https://t.co/MAsxe1cZDq",
        "Created_at": "Mon Oct 28 13:32:34 +0000 2024"
    },
    {
        "User": "Ricardo Fenice",
        "Content": "Pode ter certeza. Tanto pela posição dela, como pela oposição dela - Kamala Harris, Marine Le Pen, Giorgia Meloni, Suu Kyi…",
        "Created_at": "Mon Oct 28 13:33:36 +0000 2024"
    },
    {
        "User": "Lourdes Patricio",
        "Content": "@lordivan22 O mundo está doido mesmo, Eminem acusa diddy e defende kamala vai entender o mundo humano",
        "Created_at": "Mon Oct 28 13:36:05 +0000 2024"
    },
    {
        "User": "Biroliro Lula da Silva",
        "Content": "@IVG2909 @JamilChade Claro pq kamala harris e os democratas jamais mentem, a imprensa nao tem viés pra esquerda e todas as merdas que vc defende que sejam implantadas nos EUA ja fracassaram em vários países, inclusive cuba e Venezuela, mas ninguém quer morar la ne?",
        "Created_at": "Mon Oct 28 13:36:36 +0000 2024"
    }
]