[
    {
        "User": "Conservadorismo de Botequim™ 🐗",
        "Content": "Gente, essa eleição americana tá pegando fogo aqui na Grota do Surucucu, Niterói-RJ. O Bonde da Kamala em pé de guerra com o Trump Comando Puro!",
        "Created_at": "Tue Oct 29 23:23:15 +0000 2024"
    },
    {
        "User": "caza",
        "Content": "Luke Skywalker tá com a irmã Kamala",
        "Created_at": "Tue Oct 29 23:23:30 +0000 2024"
    },
    {
        "User": "irina",
        "Content": "@Vivic1ta A senadora de Wisconsin tá tento pesquisar melhores, acho difícil a senadora vencer e a Kamala perder.",
        "Created_at": "Tue Oct 29 23:23:42 +0000 2024"
    },
    {
        "User": ".",
        "Content": "a cabeca grande mas n passou por ela que apoiar kamala de vermelho n faz sentido(?$",
        "Created_at": "Tue Oct 29 23:24:03 +0000 2024"
    },
    {
        "User": "Tiago",
        "Content": "@GloboNews @cosmemarcelo vamos acompanhar o contorcionismo dos comentarista para ludibriar o resultado das pesquisas americana! para globo news a kamala tá com 85% contra 2% do trump e a diferença é nulo! kkkkkk",
        "Created_at": "Tue Oct 29 23:26:08 +0000 2024"
    },
    {
        "User": "Pedro Pereira",
        "Content": "Um (muito) pouco menos socialmente progressista e um (bastante) mais economicamente liberal que Kamala. Uma escolha que, se tivesse que fazer, seria fácil. https://t.co/NoGEbmJqR5",
        "Created_at": "Tue Oct 29 23:26:26 +0000 2024"
    },
    {
        "User": ".",
        "Content": "@caminhalu Pq? Quero ver",
        "Created_at": "Tue Oct 29 23:26:37 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "Assistir série com pessoas lidando com adoção me pega MUITO …. pq será …",
        "Created_at": "Tue Oct 29 23:27:21 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Sim caralho",
        "Created_at": "Tue Oct 29 23:27:29 +0000 2024"
    },
    {
        "User": "Super pardo",
        "Content": "@Anickiari @arthurixpertin @crfpolonio Ignorância é votar em kamala 😂😂😂😂",
        "Created_at": "Tue Oct 29 23:28:01 +0000 2024"
    },
    {
        "User": "tu 💫",
        "Content": "@Vivic1ta tô quase igual, mas acho que wisconsin vai pra kamala e quem decide é a pensilvânia https://t.co/2JIOWcEVyl",
        "Created_at": "Tue Oct 29 23:28:50 +0000 2024"
    },
    {
        "User": "GloboNews",
        "Content": "As últimas pesquisas apontam que a disputa entre Donald Trump e Kamala Harris está tecnicamente empatada. No entanto, pelo menos nas últimas duas semanas, muitas pessoas passaram a ter a impressão de que o candidato republicano está à frente na corrida presidencial. @gugachacra https://t.co/s1W6nQUy1D",
        "Created_at": "Tue Oct 29 23:29:06 +0000 2024"
    },
    {
        "User": "slynkr",
        "Content": "Trump vs. Kamala: O Futuro do Mundo nas Mãos dos Eleitores Americanos\n\nNesta análise profunda, exploramos as implicações globais das próximas eleições nos EUA entre Trump e Kamala Harris. Descubra como suas visões para o futuro moldarão o papel dos EUA no mundo. https://t.co/Ez8S23UZxN",
        "Created_at": "Tue Oct 29 23:29:35 +0000 2024"
    },
    {
        "User": "Joao Rodrigues",
        "Content": "@HBurnay @theluisribeiro Já um social democrata pode aceitar Kamala \n\nHahahaabhaba",
        "Created_at": "Tue Oct 29 23:30:24 +0000 2024"
    },
    {
        "User": "eli 𐂂",
        "Content": "meu voto é na kamala!!!!!!",
        "Created_at": "Tue Oct 29 23:32:10 +0000 2024"
    },
    {
        "User": "EduVs PT9",
        "Content": "@PedroLo38424620 Kamala, Beyoncé, diddy, jay z são todos farinha do mesmo saco. Nem é morrer, é sofrer sem os matar o resto das suas vidas",
        "Created_at": "Tue Oct 29 23:33:28 +0000 2024"
    },
    {
        "User": "Lu Libertária",
        "Content": "@g1 Kamala precisa levar Beyoncé para encher o comício. As pessoas foram para assistir a um show da cantora. Não teve show e Kamala foi vaiada.",
        "Created_at": "Tue Oct 29 23:33:50 +0000 2024"
    },
    {
        "User": "Daniel Alves",
        "Content": "Não votar na Kamala por causa de Gaza é só parvo. Isso pode ajudar o outro a vencer e isso ia custar muito mais aos americanos. Além de que Gaza ficaria na mesma. \nLose-lose situation.",
        "Created_at": "Tue Oct 29 23:34:07 +0000 2024"
    },
    {
        "User": "Diogo Valverde",
        "Content": "@BellatrixMarla Faço um paralelo com os EUA. Os latinos odeiam ser chamados de \"latinx\" pela esquerda identitária e isso tá fazendo a Kamala perder voto, por mais que Trump seja escroto. O que vejo no Twitter? Identitário americano chamar latinos de racistas que se identificam como brancos 🤡",
        "Created_at": "Tue Oct 29 23:34:40 +0000 2024"
    }
]