[
    {
        "User": "ElMisterium",
        "Content": "foda se kamala, patetica uma vergonha de mulher",
        "Created_at": "Thu Oct 24 11:52:48 +0000 2024"
    },
    {
        "User": "Deus, Pátria, Família, Vida e Liberdade!",
        "Content": "⚠️🚨⚠️🚨 Esses caras brancos para Harris são tão estúpidos e desinformados quanto você pode imaginar. \n\nA única razão pela qual ele está apoiando Kamala é porque ele quer ser um aliado feminista masculino e conseguir umas gatinhas.🙊🙈🙉 https://t.co/SSF56K5UmI",
        "Created_at": "Thu Oct 24 11:54:03 +0000 2024"
    },
    {
        "User": "tutinha",
        "Content": "Mais Fascista que a Kamala impossível ela quer o Estado controlando tudo.",
        "Created_at": "Thu Oct 24 11:54:41 +0000 2024"
    },
    {
        "User": "Douglas Santos",
        "Content": "Valor Econômico: Kamala chama Trump de 'fascista' e alerta sobre ameaça à democracia dos EUA. https://t.co/WkuHK4wbhz",
        "Created_at": "Thu Oct 24 11:55:36 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "A VERDADE É COMO A LUZ\n\nPODEMOS ATRASAR, MAS ELA SEMPRE APARECE\n\nDonald Trump Kamala Harris Biden BRICS Rússia Putin Covid Boulos Hezbollah Cuba Venezuela Lula Senado Ciro Marçal OTAN Israel Gaza Hamas Netanyahu Milei Presidente Golpe Governo Mossad Impeachment Moraes O STF O PT",
        "Created_at": "Thu Oct 24 11:56:25 +0000 2024"
    },
    {
        "User": "Sávia Vehtari",
        "Content": "@choquei Luta de Gigantes. Bolo apoiando Kamala e Elon Musk apoiando Trump!",
        "Created_at": "Thu Oct 24 11:56:26 +0000 2024"
    },
    {
        "User": "Fogo de Santelmo",
        "Content": "@rbto10 \"Terça-feira é Kamala na cabeça!\"\n\nFaxinal do Soturno - RS 📍",
        "Created_at": "Thu Oct 24 11:56:40 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "Biden e kamala esta desviando dinheiro americanos, como supostas ajuda a uncrania, esse dinheiro esta indo para cofres de kamala e biden , corrupçao do dinheiro publico. estao enganando os americanos, ..",
        "Created_at": "Thu Oct 24 11:58:06 +0000 2024"
    },
    {
        "User": "O Comediante",
        "Content": "@danielborja @SaitoJr @JornalOGlobo @sensacionalista Todo mundo sabe que é propaganda e que td mundo ali é contratado.\nPorra o cara quase morreu num atentado recentemente e alguem acha que ele iria se expor em publico assim?\nIsso foi uma sátira p/ provocar a Kamala que disse ter trabalhado num MC e depois provado mentira.",
        "Created_at": "Thu Oct 24 11:59:09 +0000 2024"
    },
    {
        "User": "Bruna Paz",
        "Content": "@Caiondfonseca kkkkkkkkkkk ganhou do pôster excursão para votar na kamala kkkkkkkj",
        "Created_at": "Thu Oct 24 11:59:13 +0000 2024"
    },
    {
        "User": "Ramon A. Lage 🥊",
        "Content": "@rafaelgloves O pior é que os EUA estão indo exatamente para o nível BR.\n\nKamala ganhando, isso ficara evidente.",
        "Created_at": "Thu Oct 24 11:59:57 +0000 2024"
    },
    {
        "User": "SBT Jornalismo",
        "Content": "🇺🇸 Kamala critica Trump após supostos elogios a Adolf Hitler: \"Cada vez mais desequilibrado\" #sbtnews \n\nEx-presidente teria comentado mais de uma vez que líder nazista \"também fez coisas boas\"\n\nhttps://t.co/qqBkmz5E9V",
        "Created_at": "Thu Oct 24 12:00:01 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "Bixa o diva depressao reagindo ao reality da mari Maria OKKKKKKK TÔ MORRENDO",
        "Created_at": "Thu Oct 24 12:01:30 +0000 2024"
    },
    {
        "User": "mauro bicudo feat deejay copacabana",
        "Content": "Novas Imagens De Diddy, Kamala Harris e Jennifer Lopez Em Uma Festa Muda... https://t.co/R6KWwo1J19 via @YouTube",
        "Created_at": "Thu Oct 24 12:01:51 +0000 2024"
    },
    {
        "User": "sina 🎄",
        "Content": "pro brasil é muito mais interessante a kamala ganhar as eleições americanas, mas às vezes eu quero que o trump ganhe só pra ver se ele vai fazer mesmo todos os absurdos que promete, e quais seriam os desdobramentos disso",
        "Created_at": "Thu Oct 24 12:01:52 +0000 2024"
    },
    {
        "User": "Reginaldo Assis",
        "Content": "@RobertKennedyJr : \"Bill Gates doou US$ 50 milhões para Kamala Harris... Ao mesmo tempo, ele acaba de ser acusado... Ele foi acusado na Holanda de mentir ao público sobre a vacina Covid. E ele terá que ir a julgamento.\"",
        "Created_at": "Thu Oct 24 12:03:39 +0000 2024"
    },
    {
        "User": "Thiiago (C.L).",
        "Content": "@dmlupi Os republicanos estão divididos. O Trump acabou criando um grupo político muito forte e isso cria um desequilíbrio de forças dentro dos republicanos. Não que o trump tome todo poder. Muitas pessoas tem o pé atrás com ele, o negócio que Kamala vai ser um desastre caso ganhe, pro",
        "Created_at": "Thu Oct 24 12:03:52 +0000 2024"
    },
    {
        "User": "Arturo Villa 🇪🇸",
        "Content": "@elmundoes Fake news. No cuela. Kamala va a perder.",
        "Created_at": "Thu Oct 24 12:04:50 +0000 2024"
    },
    {
        "User": "Ricardo Fronczak",
        "Content": "@Poder360 suposto assédio teria ocorrido há 30 anos - como consta na reportagem...\ne ela revelou a história num evento de um grupo que apoia Kamala...\nestou genuinamente surpreso...🤡🤡🤡\n#SQN ... https://t.co/S1QzKP43JI",
        "Created_at": "Thu Oct 24 12:05:04 +0000 2024"
    }
]