[
    {
        "User": "FreitasA",
        "Content": "Um dos bilionários de DeepState Jeff Bezos matou o apoio de Kamala Harris pelo Washington Post, noticia o jornal\n\nhttps://t.co/4bYxzmEGHK",
        "Created_at": "Fri Nov 01 07:53:38 +0000 2024"
    },
    {
        "User": "Maurício Henrique",
        "Content": "@elonmusk Fechado com Bolsonaro e Trump! Fora Lula e Biden! Fora Kamala Harrys! Chega de Ditadores de Toga! O Povo Brasileiro não Aguenta mais Tanta Falcatruas! STF é Vergonha Mundial! Trump Presidente dos EUA vai Acabar com essa Tirania no Brasil!!!!🇧🇷🇧🇷🇧🇷🇺🇸🇺🇸🇺🇸🇮🇱🇮🇱🇮🇱🦅🦅🦅",
        "Created_at": "Fri Nov 01 07:55:16 +0000 2024"
    },
    {
        "User": "Maurício Henrique",
        "Content": "@elonmusk Fechado com Bolsonaro e Trump! Fora Lula e Biden! Fora Kamala Harrys! Vamos Limpar Esses Estrumes Políticos Esquerdistas Decadentes Hipócritas! Trump Presidente dos EUA vai Acabar com essa Tirania no Brasil! O Poder Emana do Povo! Respeita a Constituição Federal 🇧🇷🇧🇷🇧🇷🇺🇸🇺🇸🇺🇸🇮🇱🇮🇱",
        "Created_at": "Fri Nov 01 07:58:38 +0000 2024"
    },
    {
        "User": "sistema pega-tarado do beto carreiro",
        "Content": "porra ela ta igual a Kamala Harris nesse",
        "Created_at": "Fri Nov 01 07:59:46 +0000 2024"
    },
    {
        "User": "Maurício Henrique",
        "Content": "@elonmusk @realDonaldTrump Fechado com Bolsonaro e Trump! Fora Lula e Biden! Fora Kamala Harrys! Chega de Ditadores de Toga! Trump Presidente dos EUA vai Acabar com essa Tirania no Brasil! O Povo Brasileiro não Aguenta mais Tanta Falcatruas!🇧🇷🇧🇷🇧🇷🇺🇸🇺🇸🇺🇸",
        "Created_at": "Fri Nov 01 08:00:08 +0000 2024"
    },
    {
        "User": "Vitor Gago",
        "Content": "A imprevisível aritmética das eleições: Kamala reavivou corrida morta para os democratas e o voto em Trump de quem não se revê no candidato",
        "Created_at": "Fri Nov 01 08:03:15 +0000 2024"
    },
    {
        "User": "Ovelha Negra",
        "Content": "Porque será que todos os artistas apanhados em videos porno na casa do DIDDI apoiam a Kamala?",
        "Created_at": "Fri Nov 01 08:03:18 +0000 2024"
    },
    {
        "User": "Luciana Pires de santana",
        "Content": "@desireerugani Trump! Kamala jamais daria meu voto!",
        "Created_at": "Fri Nov 01 08:04:03 +0000 2024"
    },
    {
        "User": "Mario De Luca Jr",
        "Content": "@mspbra Essa campanha americana so vai dar bobagem pra classe artistica, pq mesmo q a kamala ganhe (Deus nos proteja) os artistas (tipo no brasil) perderão audiencia incrivelmente... eu por exemplo (q nao sou ninguem) selecionarei em muito os filmes q verei daqui pra frente",
        "Created_at": "Fri Nov 01 08:04:06 +0000 2024"
    },
    {
        "User": "V@l",
        "Content": "@JovemPanNews Vai se fuder Kamala",
        "Created_at": "Fri Nov 01 08:09:12 +0000 2024"
    },
    {
        "User": "Dubalandia",
        "Content": "@eleicoesempauta Kamala em  nome de Jesus",
        "Created_at": "Fri Nov 01 08:10:40 +0000 2024"
    },
    {
        "User": "A Intelectuala",
        "Content": "@eleicoesempauta Hmmm Artista e apoiador da Kamala...\nSerá que conhece certo cantor?",
        "Created_at": "Fri Nov 01 08:11:04 +0000 2024"
    },
    {
        "User": "Luciana Pires de santana",
        "Content": "@ivankatrumpo Comunista da extrema esquerda a Kamala! Diga não a Kamala!",
        "Created_at": "Fri Nov 01 08:12:56 +0000 2024"
    },
    {
        "User": "Dodô Sampaio",
        "Content": "🇺🇲 Donald Trump responde aos comentários do presidente dos EUA, Joe Biden, chamando os apoiadores de Trump de \"lixo\" passando um dia trabalhando como coletor de lixo.\n\n🚨Kamala e Joe chamam você de lixo. Eu chamo você de CORAÇÃO E ALMA da América.\n\n https://t.co/Ls86PJRHvv",
        "Created_at": "Fri Nov 01 08:15:19 +0000 2024"
    },
    {
        "User": "Tania Caldas",
        "Content": "@ClauAker Triste realidade também me afetou. 3 pessoas muito amadas acreditam e repassam qualquer texto inverossímil movidas pelo ódio à direita, nascido de comentários de amigos, estereótipos esdrúxulos como os usados por Kamala sobre Trump e não admitem argumentos.",
        "Created_at": "Fri Nov 01 08:15:41 +0000 2024"
    },
    {
        "User": "Scott Reagan",
        "Content": "KAMALA IS A MASSIVE LIAR !!!!!!!!!",
        "Created_at": "Fri Nov 01 08:19:42 +0000 2024"
    },
    {
        "User": "Alagoas Alerta",
        "Content": "Kamala e Trump trocam ataques na TV e inundam celulares pedindo dinheiro https://t.co/eJs6lUtgXq",
        "Created_at": "Fri Nov 01 08:20:15 +0000 2024"
    },
    {
        "User": "Luciana Pires de santana",
        "Content": "@realTrumpNewsX Trump! Kamala não!",
        "Created_at": "Fri Nov 01 08:25:56 +0000 2024"
    }
]