[
    {
        "User": "nfriacowboy",
        "Content": "@minderico Então o que ela está a dizer é que os apoiantes de Kamala não aceitarão a decisão da maioria da população e fazer o país mergulhar numa guerra civil? Mas criticam os outros por invadir o Capitólio?! 🤣😂🤣😝",
        "Created_at": "Sat Nov 02 20:04:17 +0000 2024"
    },
    {
        "User": "ander",
        "Content": "beyonce, megan, cardi, jlo, taylor swift, olivia rodrigo e billie eilish apoiando a kamala. enquanto isso nada da nicki minaj escolher um lado…",
        "Created_at": "Sat Nov 02 20:05:36 +0000 2024"
    },
    {
        "User": "Deivison",
        "Content": "dito isso, axé kamala",
        "Created_at": "Sat Nov 02 20:06:14 +0000 2024"
    },
    {
        "User": "Pedro Pedrosa",
        "Content": "@paulomcheleno @manjos O spin é ver o vídeo todo. 🤷Quando alguma coisa parece esquisita demais é porque, provavelmente, não é bem assim. Isto é válido em quase todas as situações, seja o Trump, a kamala ou o raio que os parta.",
        "Created_at": "Sat Nov 02 20:06:31 +0000 2024"
    },
    {
        "User": "Rô",
        "Content": "Esse negócio de \"exclusivo para assinantes\" é, com raríssimas exceções, uma maravilha  para os \"não assinantes\".  :) \n\nNova York  Kamala Trump  Lula  Maduro  Dólar https://t.co/ElmHp6AyOx",
        "Created_at": "Sat Nov 02 20:06:39 +0000 2024"
    },
    {
        "User": "Atila Barreto Patriota",
        "Content": "@fabiowoficial Que ele apoie mesmo. Boulos perdeu de lavada. Que com a Kamala seja a mesma coisa. Essa praga só dá azar.",
        "Created_at": "Sat Nov 02 20:06:42 +0000 2024"
    },
    {
        "User": "SandraSaray",
        "Content": "@elonmusk Quais os famosos que frequentavam as festas de P. Diddy que apoiam Kamala? https://t.co/Ptzm4cCBcV",
        "Created_at": "Sat Nov 02 20:06:58 +0000 2024"
    },
    {
        "User": "😵‍💫🛢️",
        "Content": "Entre democratas e republicanos. Agenda externa vejo mudanças poucas, mas vejo mais espaço de negociação brasileira com Kamala. Trump me parece imprevisível do ponto de vista de comércio exterior, o que coloca em risco a pauta exportadora de minério e grãos brasileira.",
        "Created_at": "Sat Nov 02 20:07:00 +0000 2024"
    },
    {
        "User": "cris lupus",
        "Content": "ansiosa pela caravana de maceio para Washington para votar na kamala harris https://t.co/O5No1lQs31",
        "Created_at": "Sat Nov 02 20:07:12 +0000 2024"
    },
    {
        "User": "Ed Ota",
        "Content": "Olha o cruzamento desse horrível do Escobar carimbando o Apodi...\n\nTem que ser odiar muito pra fritar nome desse horripilante",
        "Created_at": "Sat Nov 02 20:07:13 +0000 2024"
    },
    {
        "User": "quero sentir a sensação de ser amado",
        "Content": "@janejoplin Menos um voto na Kamala",
        "Created_at": "Sat Nov 02 20:07:42 +0000 2024"
    },
    {
        "User": "Szenchi",
        "Content": "@eleicoesempauta Se as pesquisas nos estados indecisos forem certeiras, Kamala vai se beneficiar com essa pesquisa de Iowa.",
        "Created_at": "Sat Nov 02 20:08:22 +0000 2024"
    },
    {
        "User": "Bruno Staff",
        "Content": "@g1 Pronto! Kamala agora perde!",
        "Created_at": "Sat Nov 02 20:08:40 +0000 2024"
    },
    {
        "User": "Celso Y",
        "Content": "@Euagabibizinha Estava reclamando do mic mas teve senso de humor, já a Kamala, deve ser uma das poucas habilidades dela.😂",
        "Created_at": "Sat Nov 02 20:08:49 +0000 2024"
    },
    {
        "User": "Afonso Rocha 🇧🇷",
        "Content": "JLo está votando em Kamala porque ela não quer ir para a prisão.",
        "Created_at": "Sat Nov 02 20:09:15 +0000 2024"
    },
    {
        "User": "ingo lauro fuchs",
        "Content": "LOUCURA! - Kamala cresce e Trump cai nas pesquisas. A eleição mais estra... https://t.co/mmLgf5tFtO via @YouTube",
        "Created_at": "Sat Nov 02 20:09:50 +0000 2024"
    },
    {
        "User": "Minha Mente Agitada",
        "Content": "@CanaldoNegaoo Essa cambada já viu a Kamala falando? Esses jornazistas são tão burros que nem o inglês básico eles devem compreender! Ela é mais fora da casinha do que o Biden e a Hillary Clinton juntos! Por isso ninguém vê mais jornal!",
        "Created_at": "Sat Nov 02 20:10:00 +0000 2024"
    },
    {
        "User": "Adriana Carla Aparecida da Silva",
        "Content": "@TumultoBR Quem ela pensa que é?\nEnvolvida com um criminoso como Diddy!\nSe ela está a favor da Kamala, boa pessoa a digníssima, não deve ser.",
        "Created_at": "Sat Nov 02 20:10:10 +0000 2024"
    }
]