[
    {
        "User": "Médicos Pela Liberdade",
        "Content": "Quando falo que se deve escolher sempre o menor dos males na política, e sobre isso aqui. Igualar Trump a Kamala é borderline psicótico. Você pode até não gostar dele, da figura e dos modos, mas as políticas dele ganham todo dia. \n\n@TradutordoBR  https://t.co/pruRXqvAHi",
        "Created_at": "Mon Oct 28 19:03:48 +0000 2024"
    },
    {
        "User": "Francisco .",
        "Content": "@CNNBrasil Olha só quem fala!A esquerdista favorita do sistema. Trump sofreu três atentados e  vc Kamala, sofreu qtos?",
        "Created_at": "Mon Oct 28 19:04:03 +0000 2024"
    },
    {
        "User": "freddy",
        "Content": "gente??",
        "Created_at": "Mon Oct 28 19:04:34 +0000 2024"
    },
    {
        "User": "Blanca👸🏻♥️🐶🐱",
        "Content": "@AccessBadBunny Kamala es comunista abortera pro agenda das asco bendido",
        "Created_at": "Mon Oct 28 19:04:49 +0000 2024"
    },
    {
        "User": "🗽MattVeers 7\\ ₿🏴",
        "Content": "@BayMite59177420 Não tendo isso tá de boa. \nEu não consigo conceber alguém votando em Kamala Harris não-ironicamente, por tudo que a gente vê. A risada esquisita, a cultura woke, as falas malignas, o trabalho desastroso como promotora ou vice-pres. O velho Biden é milhões de vezes melhor q ela.",
        "Created_at": "Mon Oct 28 19:05:03 +0000 2024"
    },
    {
        "User": "Veronoticias",
        "Content": "O presidente Joe Biden votou antecipadamente em Kamala Harris em Delaware, manifestando confiança na vitória democrata e destacando a importância da eleição de 2024.\nhttps://t.co/KJ1DQ9qxNw",
        "Created_at": "Mon Oct 28 19:05:40 +0000 2024"
    },
    {
        "User": "Elise Wilshaw",
        "Content": "Coisas que Kamala Harris fez com uma canetada. \n\n\"Kamala Harris se orgulha de ter mandado pra prisão pais de crianças que não compareceram as aulas, até por motivos de tratamentos Hospitalares\" \nBy @TradutordoBR https://t.co/ZRoCKhtQ3I",
        "Created_at": "Mon Oct 28 19:06:08 +0000 2024"
    },
    {
        "User": "carol 𐚁",
        "Content": "dois mundos colidindo",
        "Created_at": "Mon Oct 28 19:08:15 +0000 2024"
    },
    {
        "User": "Jose Camilo Roque Zé Roque",
        "Content": "@MrsGreenwood381 A kamala nunca terá meu voto ela é contra Jesus Cristo ela ironiza o nome de Jesus Cristo e só quem faz isso são pessoal do mal Jesus disse que os sinais ele deixaria quer sinal maior do que ironizar o amor a Cristo Jesus.",
        "Created_at": "Mon Oct 28 19:09:18 +0000 2024"
    },
    {
        "User": "Thaylor",
        "Content": "@voulhetaxei @R38TAO Google, Apple, Meta, Amazon e etc apoiam tudo a Kamala.",
        "Created_at": "Mon Oct 28 19:10:09 +0000 2024"
    },
    {
        "User": "Opera Mundi",
        "Content": "Republicano atacou latinos, Kamala Harris e prometeu ‘maior programa de deportação’\n\nhttps://t.co/89nrIQ1Gpn",
        "Created_at": "Mon Oct 28 19:10:27 +0000 2024"
    },
    {
        "User": "Gilcimar bahia bastos",
        "Content": "@Saray_sandrac @Alexmorettibr Kkkkkkkkkkkk kamala vai enterrar o trumpismo.",
        "Created_at": "Mon Oct 28 19:10:59 +0000 2024"
    },
    {
        "User": "Josias Teófilo",
        "Content": "Eu consigo ouvir a voz da Kamala por essa foto",
        "Created_at": "Mon Oct 28 19:12:04 +0000 2024"
    },
    {
        "User": "lay",
        "Content": "gente infelizmente eu acho que a kamala não ganha https://t.co/qgixQcbWIm",
        "Created_at": "Mon Oct 28 19:13:47 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "@laralypse Tem um que de auto-gratificação em alguns perfils/comentatrios sobre \nDito isso Freud explica https://t.co/uMpcovTecJ",
        "Created_at": "Mon Oct 28 19:15:02 +0000 2024"
    },
    {
        "User": "GO VOTE TRUMP 2024 or Kamala will ruin the US!",
        "Content": "Corrupt",
        "Created_at": "Mon Oct 28 19:17:43 +0000 2024"
    },
    {
        "User": "Dj Gaybi vai ver o Jão 👹",
        "Content": "@bywllia @manuhzznha @joaophobia - a carta foi agradecendo ele por defender ela quando declarou apoio a kamala, você puxa o historico de todo mundo com quem conversa?\n- essa ultima foto já foi desmentida a MUITO tempo, inclusive pelo cara da foto\nSó chame ela de nazista se ela falar que é nazista",
        "Created_at": "Mon Oct 28 19:19:49 +0000 2024"
    },
    {
        "User": "Rick",
        "Content": "@g1 Caso os resultados das pesquisas se concretizem, a projeção atual do The New York Times indica vitória de Kamala Harris. Já o FiveThirtyEight aponta para vitória de Donald Trump",
        "Created_at": "Mon Oct 28 19:20:35 +0000 2024"
    }
]