[
    {
        "User": "II Hands II Heaven",
        "Content": "@MsKiara_ Skskskksksskkskk",
        "Created_at": "Wed Oct 30 19:35:24 +0000 2024"
    },
    {
        "User": "JüMaffr@ 🇧🇷💚",
        "Content": "Donald Trump diz que acabará com a guerra de Israel no Líbano e trará paz ao Oriente Médio.\n\"Eu consertarei os problemas causados ​​por Kamala Harris e Joe Biden e acabarei com o sofrimento e a destruição no Líbano.\nQuero ver o Oriente Médio retornar à paz real, uma paz duradoura https://t.co/0hO7bXPBdU",
        "Created_at": "Wed Oct 30 19:35:27 +0000 2024"
    },
    {
        "User": "Paulo S. 🇵🇹 🫂🇮🇱",
        "Content": "@pauladematos6 Acho que a Kamala não é muito menos. Apenas veste uma pele de cordeiro.",
        "Created_at": "Wed Oct 30 19:35:51 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Estou enjoado, quem é o pai",
        "Created_at": "Wed Oct 30 19:35:51 +0000 2024"
    },
    {
        "User": "O Cafezinho ☕️🗞",
        "Content": "Dívida dos EUA ‘estoura’ e com o silêncio de Trump e Kamala \n\nO Partido Republicano e o Partido Democrata nos Estados Unidos não têm priorizado a questão da dívida pública e do déficit orçamentário do país, segundo o The Wall Street Journal. O Fundo Mone… https://t.co/Zmao6kloeJ",
        "Created_at": "Wed Oct 30 19:35:55 +0000 2024"
    },
    {
        "User": "jorge pires",
        "Content": "Existe o sério risco da kamala Harris  vencer usando o mesmo truque que elegeu o Luladrão. Se o sistema quiser, é o que vai acontecer.",
        "Created_at": "Wed Oct 30 19:36:15 +0000 2024"
    },
    {
        "User": "John Locke",
        "Content": "VOTOS DOS EUA: Kamala Harris encerra seu discurso no Ellipse em Washington, DC: \"Em sete dias, temos o poder, cada um de vocês, de virar a página e começar a escrever o próximo capítulo da história mais extraordinária já contada\". https://t.co/SkV5BRGC0l",
        "Created_at": "Wed Oct 30 19:37:01 +0000 2024"
    },
    {
        "User": "victor",
        "Content": "pelo menos uma musa preta simpática vai bombardear o oriente médio pelos próximos 4 anos e não um velhote branco feio conservador ! axé kamala",
        "Created_at": "Wed Oct 30 19:37:03 +0000 2024"
    },
    {
        "User": "Sofia Silva",
        "Content": "@odonodobordel Acho é que ele gosta da Kamala.",
        "Created_at": "Wed Oct 30 19:38:13 +0000 2024"
    },
    {
        "User": "Pedro Baldansa",
        "Content": "Em comunicado criticando a classe política e dirigindo críticas a Donald Trump, o ator e ex-governador da Califórnia, Arnold Schwarzenegger (republicano, mesmo partido de Trump) declara voto em Kamala Harris",
        "Created_at": "Wed Oct 30 19:39:01 +0000 2024"
    },
    {
        "User": "Sofia Silva",
        "Content": "@odonodobordel Emenda: acho que é que ele não gosta da Kamala.",
        "Created_at": "Wed Oct 30 19:39:27 +0000 2024"
    },
    {
        "User": "Jonny Wishbone",
        "Content": "@PNSpedronuno És um Labrego com a mania que és inteligente e sofisticado. Estás no mesmo patamar da Kamala Harris a nivel de QI ... O maior cromo de sempre do PS ... ainda és pior que o Cabrita. Mandas calinadas seguidas que custam milhoes aos contribuintes, e so os banqueiros alemaes tremem😂",
        "Created_at": "Wed Oct 30 19:40:17 +0000 2024"
    },
    {
        "User": "la",
        "Content": "sei não viu \nacho que a kamala vai acabar levando mesmo a eleição",
        "Created_at": "Wed Oct 30 19:40:28 +0000 2024"
    },
    {
        "User": "Patricia Campos Mello",
        "Content": "Jornais que evitam endossar candidatos nos EUA praticam 'obediência antecipada', dizem comentaristas - Acadêmicos e jornalistas apontam que enfática recusa de veículos em apoiar Kamala é prenúncio de autoritarismo de Trump\n https://t.co/1wAM6MC3uS",
        "Created_at": "Wed Oct 30 19:41:11 +0000 2024"
    },
    {
        "User": "la",
        "Content": "Kamala ganhando é basicamente \n\nvai ter mulher bombardeando o oriente médio sim 🤪",
        "Created_at": "Wed Oct 30 19:41:20 +0000 2024"
    },
    {
        "User": "NR",
        "Content": "@Lucydream20 Queria a Kamala não só mas também para ver o Elon a fritar completamente da pipoca, até pagava para isso!",
        "Created_at": "Wed Oct 30 19:41:29 +0000 2024"
    },
    {
        "User": "3:33 / 13",
        "Content": "@CNNBrasil Trump promete a paz , Kamala fica em cima do muro. Isso determinará  sua derrota.\nNorte americanos não querem mais pagar para resolver conflitos externos.",
        "Created_at": "Wed Oct 30 19:42:27 +0000 2024"
    }
]