[
    {
        "User": "Carcará é um bixo foda🌸𓆏ᅠ ᅠᅠᅠ ᅠᅠ",
        "Content": "@camarada_wood Ainda tem gente que acha que o Trump tá certo, o cara sendo racista na cara de pau. Mas sim, a Kamala é a pior opção",
        "Created_at": "Sun Nov 03 01:33:40 +0000 2024"
    },
    {
        "User": "Tropesso 🇧🇷🇪🇸",
        "Content": "@EliseWilshaw Kamala tem q ganha pro no mínimo 3 pontos de diferença pra se eleger",
        "Created_at": "Sun Nov 03 01:33:53 +0000 2024"
    },
    {
        "User": "Miss Minaj",
        "Content": "@tuittagodao Amigo estou pensando no candidato que é melhor pra soberania pro BR, e a Kamala é esse candidato",
        "Created_at": "Sun Nov 03 01:34:01 +0000 2024"
    },
    {
        "User": "eu",
        "Content": "@apenas1gremist4 @eleicoesempauta Terça feira quando a kamala vencer, conforme a pesquisa de hj selzer a+, se for chorar mande audiooo",
        "Created_at": "Sun Nov 03 01:34:24 +0000 2024"
    },
    {
        "User": "R S ☀️",
        "Content": "@benelmescany A Selzer de hoje foi a bala de prata no Trump. O que vai influenciar para o tridente de ferro ser maioria Democrata e eleger a Kamala, não tá escrito.",
        "Created_at": "Sun Nov 03 01:34:52 +0000 2024"
    },
    {
        "User": "Revista Oeste",
        "Content": "Estados Unidos: Kamala perde força em pesquisa eleitoral, enquanto Trump abre vantagem https://t.co/yDqUZfMz9K",
        "Created_at": "Sun Nov 03 01:35:01 +0000 2024"
    },
    {
        "User": "Bruno Lemos",
        "Content": "@mspbra Torcendo pra kamala ganhar e destruir os EUA",
        "Created_at": "Sun Nov 03 01:35:29 +0000 2024"
    },
    {
        "User": "Little Guto Ouça “Menino do Rio” em Breve",
        "Content": "Eu e meu amg Caio declaramos votos a Kamala Harris https://t.co/6iUMHIGVEC",
        "Created_at": "Sun Nov 03 01:35:32 +0000 2024"
    },
    {
        "User": "Liv.re",
        "Content": "@Georgefbms1997 @benelmescany Não sei se viável... mas Kamala ganhando ou tendo derrota apertada em estados como Texas iowa e florida, meio que daria aquela sensação de que pesquisas estava subestimando os democratas e o contrário ao trumpismo",
        "Created_at": "Sun Nov 03 01:35:40 +0000 2024"
    },
    {
        "User": "PAULO GUSTAVO MORAES DE ALMEIDA",
        "Content": "@viccommie Permita discordar... O voto tímido em Trump era o de 2016. Depois, passou para uma massa ignorante e orgulhosa que acreditam em teorias da conspiração como Q-ANON e etc.\nQuem pode ter um voto envergonhado nessas eleições é exatamente Kamala junto às mulheres republicanas!",
        "Created_at": "Sun Nov 03 01:35:40 +0000 2024"
    },
    {
        "User": "WinterOVDiscontent ⚔️🔱🎸🎨🖌️",
        "Content": "@Paraponeraclava @Pedro_Frazao_ Não te esqueças de por vaselina no doidoi... ninguém no seu perfeito juizo vota na Kamala, ainda por cima, num Estado classicamente Republicano.\n\nDia 5 falamos...",
        "Created_at": "Sun Nov 03 01:35:52 +0000 2024"
    },
    {
        "User": "guilty as andy?",
        "Content": "@taytuado kamala nao para de crescer avisa vinnie",
        "Created_at": "Sun Nov 03 01:35:52 +0000 2024"
    },
    {
        "User": "Pedro Silva",
        "Content": "@RaphaelBarboza_ @KateBishopbra EU ADORO KAMALA, KATE E ATÉ A CASSIE. Mas digo em relação a carisma com público médio mesmo. Infelizmente elas ainda não agradam tanto. \nTbm ñ queria a mistura. Do que entre a Shehulk, o Hulk vermelho, acho que mais dois Hulks jovens diferentes me parece que vai alienar o público",
        "Created_at": "Sun Nov 03 01:36:31 +0000 2024"
    },
    {
        "User": "Dantes 🇷🇺",
        "Content": "@lucca72116 @Rasmussen_Poll Depois da bomba que Selzer soltou, claro que geral vai apostar na Kamala kkkkkkkkkm",
        "Created_at": "Sun Nov 03 01:36:33 +0000 2024"
    },
    {
        "User": "Ademar M Ferreira",
        "Content": "Maior risco para #Kamala é a inflação. Cresceu no último ano e irrita os yankes #eleição #Trump https://t.co/PwcS5VWT1X",
        "Created_at": "Sun Nov 03 01:37:06 +0000 2024"
    },
    {
        "User": "grimes em situação de barril pós divórcio",
        "Content": "até hoje não sei qual o número da kamala https://t.co/iZcFFoRyHY",
        "Created_at": "Sun Nov 03 01:37:30 +0000 2024"
    }
]