[
    {
        "User": "ANSA Brasil",
        "Content": "Kamala Harris atacou seu rival, o republicano Donald Trump, classificando-o como um político \"instável\", e prometeu governar para \"todos\" os norte-americanos. #ANSABrasil #ANSA    \n\nClique na foto para ler a notícia👇 \nhttps://t.co/KXv4cjrxmX",
        "Created_at": "Wed Oct 30 12:37:07 +0000 2024"
    },
    {
        "User": "Alexandre Borges",
        "Content": "“Trump vai desestabilizar o mundo”, dizem os especialistas.\nSe você perguntar a eles quantas guerras Trump iniciou em seu primeiro mandato e como o mundo está hoje, depois de 4 anos de Biden-Kamala, vai ser chamado de faxxxista.",
        "Created_at": "Wed Oct 30 12:37:10 +0000 2024"
    },
    {
        "User": "James",
        "Content": "Eu James, de Exu-Pernambuco, declaro apoio a Kamala Harris.\n\n✊️ ❤️",
        "Created_at": "Wed Oct 30 12:38:04 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "O STF ATERRORIZA QUEM QUESTIONA SUAS CAIXINHAS MÁGICAS\n\nATERRORIZADOS SE CALAM\n\nSAPÃO DIZ Q \"NINGUÉM RECLAMOU DAS CAIXINHAS MÁGICAS\"\n\nTrump Kamala Biden O Brasil Lula Gilmar Mendes José Dirceu Lava Jato O PT Anistia Justiça Moro Lira Supremo Tarcísio Gleisi Câmara Senador Milei",
        "Created_at": "Wed Oct 30 12:38:40 +0000 2024"
    },
    {
        "User": "Hortense Morais Ferreira",
        "Content": "@lpmpessoal Só espero muito que aquelas sondagens estejam todas erradas e haja uma surpresa no dia 5(para nós 6) e os americanos acordarem para a vida e darem a vitória a Kamala Harris!",
        "Created_at": "Wed Oct 30 12:38:49 +0000 2024"
    },
    {
        "User": "Mauricio Marcon",
        "Content": "Nas apostas Trump abre a maior vantagem até hoje sobre Kamala Harris.\nTerça que vem, estaremos comemorando a vitória do Republicano sobre a esquerdista e será um “Grande Dia” não só para os EUA, mas para o mundo! 🙏🏼💪🏻 https://t.co/N5z1T8bCQn",
        "Created_at": "Wed Oct 30 12:39:13 +0000 2024"
    },
    {
        "User": "Michael",
        "Content": "@jessicatuga O problema é a lavagem cerebral a favor da merda da kamala!!",
        "Created_at": "Wed Oct 30 12:40:10 +0000 2024"
    },
    {
        "User": "Miob",
        "Content": "@CNNBrasil Vai sonhando... Kamala perdeu até entre os democratas, muitos conhecidos não vão nem sair pra votar. Já jogaram a toalha.",
        "Created_at": "Wed Oct 30 12:40:12 +0000 2024"
    },
    {
        "User": "Iago",
        "Content": "@SamPancher Eu acho que foi uma boa estratégia para Kamala . A princípio pode parecer que não devido a vídeos editados. Porém isso vai aumentar rejeição de Trump a medida que mais pessoas fiquem sabendo que foi a campanha de Trump que chamou parte dos americanos de lixo",
        "Created_at": "Wed Oct 30 12:40:39 +0000 2024"
    },
    {
        "User": "Renato Lima de Oliveira",
        "Content": "Um ato falho, infeliz mesmo, por um comediante na campanha de Trump (sobre Porto Rico), toma conta da mídia impiedosa. Porém, em outro ato falho, da própria candidata Kamala, ao dizer que os cristãos não eram bem-vindos no comício dela, a mesma mídia passa pano: DOUBLE STANDARDS.",
        "Created_at": "Wed Oct 30 12:41:28 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Me senti muito Vitor ontem pq me pediram conselho e eu comecei por: \"Qual é a sua vontade ?\"",
        "Created_at": "Wed Oct 30 12:41:46 +0000 2024"
    },
    {
        "User": "Iago",
        "Content": "@SamPancher Biden acabou sem querer desviando o foco da campanha para isso. E isso será ótimo. Basta a campanha da Kamala saber usar o caso corretamente",
        "Created_at": "Wed Oct 30 12:41:59 +0000 2024"
    },
    {
        "User": "Correio do Povo",
        "Content": "“Fora!”: latinos protestam contra Trump na Pensilvânia após comentários sobre Porto Rico\n\n➡️População hispânica é significativa nos EUA e votos podem contribuir para vitória de Kamala Harris\nhttps://t.co/3gfjx3Ea0Z",
        "Created_at": "Wed Oct 30 12:42:47 +0000 2024"
    },
    {
        "User": "Marcos Andre Pires",
        "Content": "@blognaointendo Já estou Kamala pronta",
        "Created_at": "Wed Oct 30 12:43:29 +0000 2024"
    },
    {
        "User": "Adryel📻",
        "Content": "@luquinhasabr Ele é tão divo, Camilo com Kamala💋",
        "Created_at": "Wed Oct 30 12:43:47 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "Beyoncé - VIRGO'S GROOVE primeira música da história da humanidade\n https://t.co/vw5wUcVOdE",
        "Created_at": "Wed Oct 30 12:45:10 +0000 2024"
    },
    {
        "User": "Kraken-BR",
        "Content": "(1) O jornal francês Le Monde revelou que o aplicativo de fitness Strava foi utilizado por agentes de segurança de líderes como Joe Biden, Donald Trump, Kamala Harris, Emmanuel Macron e Vladimir Putin, expondo movimentos confidenciais. https://t.co/0qhfcLXADO",
        "Created_at": "Wed Oct 30 12:45:13 +0000 2024"
    },
    {
        "User": "tixanews",
        "Content": "Ah, não, Biden! Cê não mandou essa!\n\nQuando o lixo que surgiu no comício de Trump parecia que iria ajudar a Kamala, Joe Biden apareceu com seu próprio lixo.\n\nVem ler tudo na nossa cartinha matinal em parceria com o @UOL \n\nhttps://t.co/OYD0zwUPLk",
        "Created_at": "Wed Oct 30 12:45:58 +0000 2024"
    },
    {
        "User": "AlexC45",
        "Content": "Porque é que não existe nenhum vídeo no youtube da \"música\", \"eu amo o benfica\" do Kamala e do NBC? \nNem a música \"quando eu era pequenino\"? preciso delas urgenteee 😫",
        "Created_at": "Wed Oct 30 12:46:51 +0000 2024"
    }
]