[
    {
        "User": "Lenice Arruda / Lenice Monteiro Arruda",
        "Content": "@juliovschneider A crueldade , despotismo, tirania e Injustiça dessa Kamala , me faz crer que ela é a versão feminina do Alexandre de Moraes , o Ministra mais Tirânico do STF brasileiro ! Ambos têm a Essência dos Déspotas absolutos .⚠️",
        "Created_at": "Mon Oct 28 22:03:53 +0000 2024"
    },
    {
        "User": "Mediocre White Shark 🦈",
        "Content": "ACAB includes Kamala. \nSorry 👍🏻",
        "Created_at": "Mon Oct 28 22:03:58 +0000 2024"
    },
    {
        "User": "RockBizz",
        "Content": "Roger Waters pede que não votem em Kamala Harris e nem em Donald Trump: \"Ambos são muito maus\". #rogerwaters #RockBizz https://t.co/GyhIkC7EOc",
        "Created_at": "Mon Oct 28 22:04:21 +0000 2024"
    },
    {
        "User": "nine",
        "Content": "deu kamala e todas as zonas de osasco \n#mãe",
        "Created_at": "Mon Oct 28 22:04:39 +0000 2024"
    },
    {
        "User": "George Sampaio",
        "Content": "@benelmescany @GlueenG70275 Tem chances da Kamala perder uma destas 3?",
        "Created_at": "Mon Oct 28 22:06:07 +0000 2024"
    },
    {
        "User": "Rod Silver",
        "Content": "@g1 Não dou um centavo pelos \"comentários\" de Sandra Cohen.\n\nKamala é a rainha da imigração ilegal. Este eleitorado já era dela, ainda que muito venezuelano e cubano a associe à esquerda da qual fugiram em seus países.\n\nO eleitor de Trump é basicamente WASP.",
        "Created_at": "Mon Oct 28 22:06:24 +0000 2024"
    },
    {
        "User": "grongos🍺",
        "Content": "@felipeneto É por isso que a Kamala não pode ganhar",
        "Created_at": "Mon Oct 28 22:07:11 +0000 2024"
    },
    {
        "User": "Jornal O Dia",
        "Content": "Joe Biden vota antecipadamente em Delaware e Kamala Harris desafia Trump a fazer teste cognitivo. #Eleições2024 #Biden #KamalaHarris\nhttps://t.co/8ndptQieKS",
        "Created_at": "Mon Oct 28 22:08:35 +0000 2024"
    },
    {
        "User": "Flávio Costa",
        "Content": "O Washington Post enfrenta uma onda de cancelamentos e demissões após Jeff Bezos decidir não apoiar a candidatura de Kamala Harris. Mais de 200.000 assinantes digitais cancelaram suas assinaturas, cerca de 8% dos 2,5 milhões de assinantes totais.\n\nhttps://t.co/pq4J8VqOix",
        "Created_at": "Mon Oct 28 22:11:54 +0000 2024"
    },
    {
        "User": "nobody 🇦🇹",
        "Content": "@Fernando_sff @pedro_azevedo28 @_ale_gomes @benelmescany Ninguém sabe qm votou em quem ainda, nem todos os democratas que já votaram votam na Kamala e nem todos os reps votam no trump. Esses outros são os independentes que não tem filiação nenhuma com os partidos. Só vão contar os votos depois do dia 05/11",
        "Created_at": "Mon Oct 28 22:12:43 +0000 2024"
    },
    {
        "User": "Madeleine Nazareth",
        "Content": "@NewsLiberdade Ué, ótimo! Se a cidade é esquerda, a caixa tava cheia de cédulas com votos para Kamala, certo?",
        "Created_at": "Mon Oct 28 22:13:36 +0000 2024"
    },
    {
        "User": "Direto da América",
        "Content": "🔳 ELEIÇÕES — O USA Today se junta ao Washington Post e ao LA Times como o mais recente grande jornal a se recusar a apoiar Kamala",
        "Created_at": "Mon Oct 28 22:13:44 +0000 2024"
    },
    {
        "User": "Cissa Bailey 🇺🇸🇧🇷",
        "Content": "Pronto! Agora a revista esquerdista Newsweek esta fazendo o questionamento que eu faço desde que deram o golpe no biden para lançar a candidatura da kamala: Ela é elegível para ser presidente, a luz da cláusula de cidadania?\n\nhttps://t.co/rBcbpNPG3k",
        "Created_at": "Mon Oct 28 22:14:47 +0000 2024"
    },
    {
        "User": "RT Brasil",
        "Content": "🇺🇸Trump promete não entrar em guerras de outros países\n\nSe Kamala vencer as eleições, os EUA vão \"jogar com a vida de milhões de pessoas\", declarou o ex-presidente norte-americano, prometendo evitar o que ele chamou da \"Terceira Guerra Mundial\".\n\nLeia: https://t.co/RjceOlxptx https://t.co/9Av8uHb6iw",
        "Created_at": "Mon Oct 28 22:16:00 +0000 2024"
    },
    {
        "User": "venâncio",
        "Content": "@seeeeis ACORDE MUITO ela tá tão cunt que apareceu quase pelada e aprendeu a dançar pq além de ser artista talentosa ela é vocalista e multiinstrumentista vai ter que aceitar a neta da kate bush viu bb e ela é fechada com kamala você tem inveja pq ela tá vivendo essa vida von dutch",
        "Created_at": "Mon Oct 28 22:16:01 +0000 2024"
    }
]