[
    {
        "User": "GloboNews",
        "Content": "“Como é que, mesmo com protestos como o da Jennifer Lopez, os Estados Unidos foram naturalizando o (Donald) Trump dizendo que vai fazer uma deportação em massa. Isso é uma coisa seriíssima. (...) Deportações em massa são das piores lembranças da humanidade no Século XX. O que ele https://t.co/YIzq5imy7I",
        "Created_at": "Fri Nov 01 18:29:36 +0000 2024"
    },
    {
        "User": "Oldmanely",
        "Content": "@PedroRonchi2 Patético o donald",
        "Created_at": "Fri Nov 01 18:29:51 +0000 2024"
    },
    {
        "User": "Inacio Loyola Silva Moreira",
        "Content": "Faltam 04 dias eleição de Donald Trump. Se vencer o mundo ocidental pode respirar aliviado. Caso contrário, era uma vez um pais chamado USA !!",
        "Created_at": "Fri Nov 01 18:32:44 +0000 2024"
    },
    {
        "User": "Bern",
        "Content": "Frango, peixe e porco são bem comuns, carne vermelha tem q procurar melhor e é mais carinho, mas tem. Fast food achei mais caro q no Brasil, mas pelo menos depois das 17h tem carne em dobro no mc donald então vale a pena https://t.co/QJiZlPMiUa",
        "Created_at": "Fri Nov 01 18:32:48 +0000 2024"
    },
    {
        "User": "Donald E. Stuart",
        "Content": "Go Viral",
        "Created_at": "Fri Nov 01 18:33:23 +0000 2024"
    },
    {
        "User": "Agência UVA",
        "Content": "A eleição presidencial dos Estados Unidos da América (EUA) está marcada para a próxima terça-feira (5). O resultado marcará o desfecho da disputa entre os candidatos Donald Trump, do Partido Republicano, e Kamala Harris, do Partido Democrata.⤵️",
        "Created_at": "Fri Nov 01 18:34:09 +0000 2024"
    },
    {
        "User": "Agência UVA",
        "Content": "#POLÍTICA: Donald Trump e Kamala Harris disputam o comando da Casa Branca.\n\nSaiba mais ⤵️",
        "Created_at": "Fri Nov 01 18:34:09 +0000 2024"
    },
    {
        "User": "Veronoticias",
        "Content": "O ex-presidente Donald Trump entrou com um processo contra a CBS, acusando a emissora de manipular uma entrevista com a candidata democrata Kamala Harris para favorecê-la\n\nhttps://t.co/YWTBElnw8l",
        "Created_at": "Fri Nov 01 18:34:11 +0000 2024"
    },
    {
        "User": "BOMBEIRO VETERANO COSTA SP",
        "Content": "Destruindo os votos de Donald Trump nos correios\nOs comunista são merda💩💩💩em qualquer lugar do mundo👹💩👺 petralhada acéfalo. https://t.co/H5WY7prO7h",
        "Created_at": "Fri Nov 01 18:38:02 +0000 2024"
    },
    {
        "User": "Andre Cerveny",
        "Content": "@1996DavidSilva @AlexandreFenel1 Esse link não podia ser mais pró imperialista. O presidente dessa organização é ex diretor do NCTC, também Já participaram da RAND a Condoleezza Rice, o Donald Rumsfeld, e vários outros senhores da guerra estadunidenses.",
        "Created_at": "Fri Nov 01 18:39:09 +0000 2024"
    },
    {
        "User": "Rádio BandNews FM",
        "Content": "Donald Trump e Kamala Harris fazem comício na cidade de Milwaukee | Eduardo Barão https://t.co/7teVNKa7AO",
        "Created_at": "Fri Nov 01 18:39:11 +0000 2024"
    },
    {
        "User": "Rottweiler Da Lil’ Kim e GloRilla 🐝🦍",
        "Content": "O pix do Donald Trump não caiu",
        "Created_at": "Fri Nov 01 18:39:58 +0000 2024"
    },
    {
        "User": "Jovem Pan News",
        "Content": "Donald Trump lança ‘Agenda 47’, conjunto de propostas caso vença corrida à Casa Branca\nhttps://t.co/xInua5bYgE",
        "Created_at": "Fri Nov 01 18:40:00 +0000 2024"
    },
    {
        "User": "Me chamem de Teimoso.",
        "Content": "Uma máquina de votação em Kentucky não permitiu que um eleitor selecionasse o nome de Donald Trump  Ao clicar no nome (Trump), a máquina seleciona automaticamente Kamala Harris. https://t.co/xC3TH4LfaV",
        "Created_at": "Fri Nov 01 18:42:51 +0000 2024"
    },
    {
        "User": "O POLÍMATA TUPINIQUIM",
        "Content": "@MarkUltramaga @Liz_Cheney Resultado de duas situações distintas das Eleições:\nKamala Harris ELEITA: COMEMORAÇÕES do Xi Jinping, Putin, IRÃ,HAZBOLLAH e HAMAS.\nDonald Trump ELEITO: COMEMORAÇÕES do Ocidente e seus costumes judaico-cristãos. Da família americana e dos honrados PATRIOTAS Americanos e BRASIL.",
        "Created_at": "Fri Nov 01 18:44:10 +0000 2024"
    },
    {
        "User": "Bloomberg em Português",
        "Content": "Os investidores devem considerar vender suas ações diante de qualquer rali nas ações americanas se Donald Trump vencer a eleição, disse Michael Hartnett, do Bank of America, em recomendação similar feita pelo Citigroup no ínicio desta semana.\n\nhttps://t.co/W4ro5MOkrg",
        "Created_at": "Fri Nov 01 18:48:48 +0000 2024"
    },
    {
        "User": "c_mil_",
        "Content": "vontade de comer um Mc Donald no cineminha",
        "Created_at": "Fri Nov 01 18:49:38 +0000 2024"
    },
    {
        "User": "Antonio Silva Angelo",
        "Content": "Donald Trampa disse que Liz Cheney deveria ser colocada diante de um pelotão de fuzilamento, e executada.\n\nLiz Cheney respondeu a Donald Trampa... \"Trampa fala como os ditadores que mandam atirar sobre os opositores, e antes mesmo lhes cortam o pescoço\"\n\nhttps://t.co/4SnzWW2ZfS https://t.co/iZfai4iqtf",
        "Created_at": "Fri Nov 01 19:03:21 +0000 2024"
    }
]