[
    {
        "User": "Eleições em Pauta",
        "Content": "🇺🇸 Ontem Kamala fez um post prometendo legalizar a maconha. Hoje um post em alusão ao direito ao aborto. Isso na véspera da eleição.\n\n2 temas que as candidaturas no Brasil fogem o máximo possível, mas trazem votos nos EUA.\n\nPara Trump, o tema da imigração e economia funcionam tb.",
        "Created_at": "Mon Nov 04 15:23:23 +0000 2024"
    },
    {
        "User": "Luan Barros",
        "Content": "@aassibarreto Detalhe importante: não conheço a ascendência da Kamala, mas sei que esse nome dela é indiano.",
        "Created_at": "Mon Nov 04 15:23:26 +0000 2024"
    },
    {
        "User": "LuiZ ¥$ 🇵🇸",
        "Content": "krl kkkkkkkkkkkkk 4 milhões de reais pra kamala vencer 🧐",
        "Created_at": "Mon Nov 04 15:23:45 +0000 2024"
    },
    {
        "User": "Kevin",
        "Content": "Capão Redondo é Kamala Harris",
        "Created_at": "Mon Nov 04 15:23:51 +0000 2024"
    },
    {
        "User": "JV",
        "Content": "tbm veio na minha mente que ele vai perder agr e tentar dnv em 2028 e causar um caos gigantesco no partido republicano, e esse vai ser um dos motivos que a kamala vai ganhar em 2028 tbm\n\naí em 2032, finalmente teremos o primeiro presidente republicano épico dps de george w bush",
        "Created_at": "Mon Nov 04 15:24:07 +0000 2024"
    },
    {
        "User": "daniel molloy lesbico",
        "Content": "deus amanhã eh a eleição nos eua pelo amor de jesus deixa a kamala harris vencer eu te imploro",
        "Created_at": "Mon Nov 04 15:24:08 +0000 2024"
    },
    {
        "User": "Rodrigo Machado",
        "Content": "@desireerugani Pena que a mão grande vai por a Kamala",
        "Created_at": "Mon Nov 04 15:24:17 +0000 2024"
    },
    {
        "User": "Viva Hoje!",
        "Content": "Billie Eilish interrompe show em Atlanta para transmitir o roteiro que todas as marionetes de Hollywood estão recebendo. Diga-lhes para votarem em Kamala Harris, ou destruiremos a sua carreira expondo seus esqueletos no armário.\n\n“Os tempos são realmente assustadores e há muito https://t.co/ERIG3A3fq1",
        "Created_at": "Mon Nov 04 15:24:28 +0000 2024"
    },
    {
        "User": "Miguel Pedras",
        "Content": "@SICNoticias Finalmente concordo com alguma coisa o Trump é mau mas a Kamala....",
        "Created_at": "Mon Nov 04 15:24:30 +0000 2024"
    },
    {
        "User": "Ruan Lopes Silva 🫡",
        "Content": "@eixopolitico aqui no busão nao se fala noutra coisa\n\nboca de urna pra Kamala Harris\n\naxé, Kamala https://t.co/JRPnX6DVUm",
        "Created_at": "Mon Nov 04 15:24:48 +0000 2024"
    },
    {
        "User": "josé eufrauzino de sousa",
        "Content": "O que dizem as pesquisas de intenção de voto a um dia da eleição nos EUA https://t.co/tIgVDs5gVw VOTE KAMALA HARRIS.",
        "Created_at": "Mon Nov 04 15:25:14 +0000 2024"
    },
    {
        "User": "Daniel Lacerda",
        "Content": "@itatiaia Assim como o Lula dei declaração de apoio a kamala, Bolsonaro está com trump. Nada demais, segue o jogo.",
        "Created_at": "Mon Nov 04 15:25:17 +0000 2024"
    },
    {
        "User": "jaaziel",
        "Content": "@viccommie Brasileiro médio q sabe ingles, q ele fez um fio com trump vencendo em todos estados chaves, e colocou Kamala vencendo por 2 pontos em forma de zika.",
        "Created_at": "Mon Nov 04 15:25:20 +0000 2024"
    },
    {
        "User": "Meio",
        "Content": "No Central Meio desta segunda-feira (4), a pauta principal são as eleições americanas.\n\nOs candidatos Kamala Harris e Donald Trump disputam voto a voto nos chamados estados-pêndulo, aqueles que, tradicionalmente, não apresentam uma preferência por republicanos ou democratas, como https://t.co/O1v4C61pGf",
        "Created_at": "Mon Nov 04 15:25:21 +0000 2024"
    },
    {
        "User": "AYRTON ROCHA",
        "Content": "Por que Jennifer Lopez apoia Kamala? https://t.co/N4nuv67buf A SURUBEIEAS !",
        "Created_at": "Mon Nov 04 15:25:24 +0000 2024"
    },
    {
        "User": "SOCIALISTA DO CORINGA 👹🚩🇧🇷🇲🇿",
        "Content": "Lula não declarou apoio à kamala, a penas disse que torcia por ela.",
        "Created_at": "Mon Nov 04 15:25:38 +0000 2024"
    },
    {
        "User": "OPINARAM",
        "Content": "Após Lula declarar apoio a Kamala Harris, Bolsonaro declara apoio a Donald Trump nas eleições nos EUA.\n\nhttps://t.co/7JzzwfMTLN",
        "Created_at": "Mon Nov 04 15:25:40 +0000 2024"
    }
]