[
    {
        "User": "The Hitchen Post",
        "Content": "@VP She is a cabal.  Cabal Kamala",
        "Created_at": "Mon Nov 04 01:08:05 +0000 2024"
    },
    {
        "User": "Wolfmoon Lua",
        "Content": "@Estadao Só pra saber a sua deusa kamala tem algum defeito?",
        "Created_at": "Mon Nov 04 01:08:07 +0000 2024"
    },
    {
        "User": "Hugo",
        "Content": "O Bonner abrindo uma latinha depois da vitória da kamala",
        "Created_at": "Mon Nov 04 01:08:43 +0000 2024"
    },
    {
        "User": "حكمة",
        "Content": "@hypatia_intel @Mr_Hyde1866 Eu quero que o soros, a esquerda caviar, a agenda woke e a kamala harris vão tudo pra puta que pariu! Não compactuo. E também não compactuo com o outro lado. Não tenho bandido de estimação kkkk 🤭😁",
        "Created_at": "Mon Nov 04 01:08:46 +0000 2024"
    },
    {
        "User": "Vanessa Carvalho",
        "Content": "Não tenho a menor preguiça p considerar Trump e Kamala produto do mesmo sistema.\n\nAbsolutamente, nenhum.\nPreguiça me dá sendo \"do sul\" e achar q aquilo ali pode ser, alguma maneira, diferente.\nA não equivalência PODERIA vir caso Kamala fosse contra a posição de Israel",
        "Created_at": "Mon Nov 04 01:09:00 +0000 2024"
    },
    {
        "User": "@republicanaJC",
        "Content": "@MichelcSales Oro, todos os dias para que o nosso DEUS, em o nome de Jesus Cristo,não permita que a Kamala seja eleita, pois será a fim dos EUA livre.",
        "Created_at": "Mon Nov 04 01:09:12 +0000 2024"
    },
    {
        "User": "Guilherme Augusto",
        "Content": "@revistaoeste Votar nessa porca da kamala é a fusão de lula, boulos, Dilma, Marina, Haddad e biden tudo em um",
        "Created_at": "Mon Nov 04 01:09:19 +0000 2024"
    },
    {
        "User": "Eroock doool",
        "Content": "NOS EUA PESSOAS DE DIREITA QUEIMAM CAIXAS DE CORREIOS PRA QUEIMAR VOTOS DE ELEITORES DE KAMALA... ASSIM É A EXTREMA DIREITA",
        "Created_at": "Mon Nov 04 01:09:28 +0000 2024"
    },
    {
        "User": "Adriano Louback 🇧🇷",
        "Content": "@RedWallPleb @WallStreetSilv @GayerGus é por isso que as apostas estão indicando melhora para kamala, eles colocando apostas pesadas pra influenciar",
        "Created_at": "Mon Nov 04 01:09:39 +0000 2024"
    },
    {
        "User": "A Carrapata da tag",
        "Content": "@ThisIsSusana Deprimente será uma kamala ganhar, Trump foi o melhor presidente depois de Ronald Reagan e não se preocupe pq se ele retirar do país não serão emigrantes trabalhadores e sim bandidos, o que o tuga deviam fazer o mesmo",
        "Created_at": "Mon Nov 04 01:10:01 +0000 2024"
    },
    {
        "User": "fabs",
        "Content": "@andysxmbxrg e ainda citaram que a maya mandou um axé kamala kkkkk",
        "Created_at": "Mon Nov 04 01:10:02 +0000 2024"
    },
    {
        "User": "Doug B. A.",
        "Content": "@choquei Só a galerinha do P. Diddy do lado da Kamala, coitada",
        "Created_at": "Mon Nov 04 01:10:28 +0000 2024"
    },
    {
        "User": "beatriz",
        "Content": "A esposa do empresário do Travis foi na the eras ontem (ela já foi em diversos shows na vdd) e aproveitou para fazer um post se posicionando a favor da eleição da Kamala e o Travis curtiu. Dps as Gaylors e os fãs do Kanye West em thread chamam o Travis de abertamente Trump https://t.co/IRZHfpAR7K",
        "Created_at": "Mon Nov 04 01:10:38 +0000 2024"
    }
]