[
    {
        "User": "Neo",
        "Content": "@Fernand90218071 Ahahaha! Já parece a Kamala.",
        "Created_at": "Wed Oct 30 16:59:27 +0000 2024"
    },
    {
        "User": "Ben Elmescany",
        "Content": "🇺🇸 Arnold Schwarzenegger declara voto em Kamala Harris.\n\nO ator e ex-governador da Califórnia afirmou que é \"americano antes de ser republicano\". https://t.co/NFI2yKbxTe",
        "Created_at": "Wed Oct 30 16:59:58 +0000 2024"
    },
    {
        "User": "Metrópoles",
        "Content": "➡️ Kamala x Trump: como a eleição dos EUA impacta a América Latina?\n\nVitória de Trump ou de Kamala coloca EUA em direções opostas em temas como imigração, comércio, estabilidade política e meio ambiente\n\nLeia: https://t.co/WPWEKnpmc2 https://t.co/gmaUKMabmL",
        "Created_at": "Wed Oct 30 17:00:00 +0000 2024"
    },
    {
        "User": "Tiago Maia",
        "Content": "@GuiadasApostas cara essa odd pra Kamala ganhar em\nMichigan é sensacional",
        "Created_at": "Wed Oct 30 17:00:31 +0000 2024"
    },
    {
        "User": "Tio Celo",
        "Content": "A razão pela qual homens de todas as raças estão relutantes em apoiar Kamala Harris é porque a campanha dela não é para eles. É para mulheres - especificamente mulheres com ensino superior.\nQue as mulheres votem em Kamala Harris, os homens não. https://t.co/2VjgZd1R37",
        "Created_at": "Wed Oct 30 17:00:31 +0000 2024"
    },
    {
        "User": "comedor de ovo",
        "Content": "@figote_ @GuiadasApostas pode jogar 10 unidades na kamala, vai levar facil a eleiçao",
        "Created_at": "Wed Oct 30 17:01:35 +0000 2024"
    },
    {
        "User": "Phillip Campbell Orban",
        "Content": "@lordivan22 Arnold sempre foi DEMOCRATA. O apoio dele à Kamala, não é novidade. Eu particularmente já esperava isso.\n\nAo menos temos o Stallone, que além de ser um excelente ator, ele é REPUBLICANO ... ele é Trump !!",
        "Created_at": "Wed Oct 30 17:02:00 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "FUNCIONÁRIO do STF pode discordar da decisão de outro FUNCIONÁRIO da PGR\n\nMAS O POVO Q É O PATRÃO DELES TEM Q CONCORDAR C/ SUAS BARBARIDADES?\n\n500 MIL PESSOAS NO SENADO E CÂMARA SERIAM OUVIDAS?\n\nTrump Kamala Biden O Brasil Flórida Nevada Lula Gilmar Mendes José Dirceu O STF O PT https://t.co/9LlGeFlC08",
        "Created_at": "Wed Oct 30 17:02:17 +0000 2024"
    },
    {
        "User": "a espalhar amor e empatia❤️",
        "Content": "Árabe É idiot mesmo ne. Nem é budista essa prr isso é um tonel da SHELL coisa de GASOLINA pqp gente burra do krlh. Kamala, lança as bombas.",
        "Created_at": "Wed Oct 30 17:02:28 +0000 2024"
    },
    {
        "User": "Dani",
        "Content": "@alexeconomist Bom foi o Biden/Kamala!kkkkk",
        "Created_at": "Wed Oct 30 17:03:04 +0000 2024"
    },
    {
        "User": "Bruno Francisco Morgado",
        "Content": "@benelmescany Isso é ótimo! Sempre admirei a postura de Arnold Schwarzenegger de colocar o país acima de qualquer partido político. Sua decisão de votar em Kamala Harris demonstra seu compromisso com os valores democráticos e sua preocupação com o futuro da nação. Espero que sua atitude",
        "Created_at": "Wed Oct 30 17:03:08 +0000 2024"
    },
    {
        "User": "KIKA ✨",
        "Content": "Trump x Kamala \n\nProjeção do mercado de apostas americano. \n\n#Trump2024 #MAGA https://t.co/H0NVWVmDpZ",
        "Created_at": "Wed Oct 30 17:04:21 +0000 2024"
    },
    {
        "User": "Carol ⸆⸉ || Vai ver Jão e Projeto Sola",
        "Content": "Meu Deus, cadê a excursão saindo aqui de Taboão da Serra pro EUA? Preciso votar na Kamala",
        "Created_at": "Wed Oct 30 17:04:32 +0000 2024"
    },
    {
        "User": "Yves Drosghic⭐",
        "Content": "@atlaspolitico Se for tao certeira como no Brasil, a Kamala ganha!",
        "Created_at": "Wed Oct 30 17:04:44 +0000 2024"
    },
    {
        "User": "Jornal de Notícias",
        "Content": "Kamala Harris distancia-se de Biden por apelidar os apoiantes de Trump de \" lixo\" https://t.co/IqmPenPvsL",
        "Created_at": "Wed Oct 30 17:05:05 +0000 2024"
    },
    {
        "User": "Victor 🇧🇷🇵🇹🇺🇦",
        "Content": "O ex-governador republicano Arnold Schwarzenegger acaba de APOIAR Kamala Harris!\n\n\"O presidente Trump irá dividir, ele irá insultar, ele encontrará novas maneiras de ser mais antiamericano do que já foi, e nós, o povo, não receberemos nada além de mais raiva.\"",
        "Created_at": "Wed Oct 30 17:05:17 +0000 2024"
    },
    {
        "User": "Estados 🎄🎅 (Persona Vs. 5⁰ Ano) ❁",
        "Content": "O pessoal tá tão pessimista com a vitória da Kamala? Já é a quinta vez q vejo esse tipo de tweet",
        "Created_at": "Wed Oct 30 17:05:35 +0000 2024"
    }
]