[
    {
        "User": "Vacina Antirrábica™",
        "Content": "@artificialguybr @felipeslx13 @CSLupinacci mas ele estava atrás durante toda a corrida. Então é um cenário bem diferente. Vão errar a favor de Trump e a Kamala levar tudo ou vão errar a favor da Kamala e o Trump vai ter uma supermaioria?",
        "Created_at": "Sun Nov 03 16:14:16 +0000 2024"
    },
    {
        "User": "PS_Carv",
        "Content": "@peppipets E a Kamala já disse que se depender dela seu governo vai invadir as casas das pessoas e tomar as armas que lá estiverem.\n\n*Informação sujeita à veracidade do fato.",
        "Created_at": "Sun Nov 03 16:14:22 +0000 2024"
    },
    {
        "User": "dantas ☾",
        "Content": "o elon mosquito foi chamar a card b de marionete da kamala e acabou virando janta",
        "Created_at": "Sun Nov 03 16:14:25 +0000 2024"
    },
    {
        "User": "Alargolo",
        "Content": "@folha Os comentários dos nazifascistas bolsonaristas sobre essa notícia está engraçada. Assistir como esses canalhas sofrem é um bálsamo para milhões de brasileiros que todos os dias lutam e impedem esses selvagens alcançarem o poder. Outra coisa, tá tudo organizado, Kamala vai ganhar.",
        "Created_at": "Sun Nov 03 16:14:32 +0000 2024"
    },
    {
        "User": "Andy",
        "Content": "@_marcomendess @DouglasF2B @BiazitaGomes @linelena2010 Kamala liberal? KKKKKKKK EUA é um dos países que possui mais estatais do mundo inteiro",
        "Created_at": "Sun Nov 03 16:14:33 +0000 2024"
    },
    {
        "User": "Expert, PhD., MD, DDS, Esq.",
        "Content": "@ScottPresler VOTE",
        "Created_at": "Sun Nov 03 16:14:42 +0000 2024"
    },
    {
        "User": "JC",
        "Content": "@LeahRain77 @PTricia77 podos for kamala",
        "Created_at": "Sun Nov 03 16:14:47 +0000 2024"
    },
    {
        "User": "Luciano Andrade",
        "Content": "NYT/Siena, uma das poucas pesquisas q ainda estavam dando Kamala virou HJ pro Trump. https://t.co/3MvKafNo1j",
        "Created_at": "Sun Nov 03 16:14:54 +0000 2024"
    },
    {
        "User": "Αlessandra",
        "Content": "Eu achei massa o Lula apoiar a Kamala. Não é simples divisão, mas apoio à democracia. Relativizar instituições no debate público (como Trump e caterva) é grave. Figuras extremistas atacam a democracia, muito além de divergências ideológicas. As regras do jogo precisam valer.",
        "Created_at": "Sun Nov 03 16:15:03 +0000 2024"
    },
    {
        "User": "Bruno Pittella",
        "Content": "“Ah, pq a Kamala Harris recebe apoio de celebridades envolvidas nas festas macabras do P. Diddy.”\n\nSim, mas já se esqueceram das relações obscuras que Trump mantinha com Jeffrey Epstein? Pois eu não.\n\nSão dois psicopatas. Os EUA vão pro buraco de qualquer jeito.",
        "Created_at": "Sun Nov 03 16:15:05 +0000 2024"
    },
    {
        "User": "🆁🅸🅲🅰🆁🅳🅾 🆃.🔴⚪️🦅",
        "Content": "@pipomaisdoce 1.Kamala\n2.Golden\n3.Qualquer outra coisa, menos o dito personagem.",
        "Created_at": "Sun Nov 03 16:15:20 +0000 2024"
    },
    {
        "User": "dani maria braga",
        "Content": "Eu chorei muito vendo a Kamala Harris no SNL (TPM é um inferno)",
        "Created_at": "Sun Nov 03 16:15:46 +0000 2024"
    },
    {
        "User": "Rolf Milchert",
        "Content": "@realTrumpNewsX Aonde está  a família de Kamala kkkkkk lixo",
        "Created_at": "Sun Nov 03 16:16:05 +0000 2024"
    },
    {
        "User": "Ld42",
        "Content": "@leittedaniel Confia kkk\nAí eu me faço uma pergunta?Se Kamala tivesse chance em Iowa porque ela Não esta lá neste momomento fazendo Comicio\nAs pesquisas mostram Kamala com uma pequena vantagem na Virginia e Trump foi lá ontem\nEis a,questão",
        "Created_at": "Sun Nov 03 16:16:11 +0000 2024"
    },
    {
        "User": "Josias de Freitas",
        "Content": "@ValmorNeto Isso aí realmente faz subir é até justificável, mas pra bater 6 reais? Sei lá... Tá muito alto. Aí a Kamala ganha, o Haddad e Tabet fazem o ajusto e o dólar cai pra 4,89. \n\nSurreal...",
        "Created_at": "Sun Nov 03 16:16:31 +0000 2024"
    },
    {
        "User": "Celsodivulgando panfletos",
        "Content": "Leia a projeção de delegados para Kamala e Trump a 2 dias das eleições https://t.co/PeC6ZZWAUe",
        "Created_at": "Sun Nov 03 16:16:32 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Eu to sendo vitima de uma campanha de cancelamento",
        "Created_at": "Sun Nov 03 16:16:45 +0000 2024"
    },
    {
        "User": "Joe Biden Handler",
        "Content": "@PunchReverse @afroniglet Mulatos",
        "Created_at": "Sun Nov 03 16:16:50 +0000 2024"
    },
    {
        "User": "De",
        "Content": "@DeniseCToledo8 @KamalaHarris Não entendi sua colocação.  Não foi no governo Biden que as guerras atuais começaram? Kamala não faz parte deste mesmo governo? 🤷‍♀️",
        "Created_at": "Sun Nov 03 16:16:54 +0000 2024"
    },
    {
        "User": "sam⁷ ᶜʳᶠ ⚢",
        "Content": "vai ser legal acompanhar a apuração durante três meses, kamala aqui no rj vc já ganhou",
        "Created_at": "Sun Nov 03 16:17:10 +0000 2024"
    }
]