[
    {
        "User": "CNN Brasil",
        "Content": "A candidata democrata à Casa Branca e vice-presidente dos Estados Unidos, Kamala Harris, chegou à cidade de Madison no estado-pêndulo de Wisconsin para cumprir agenda de campanha. Faltam 4 dias para o início da votação no país. #CNNBrasil360° https://t.co/zWfHCPlv9C",
        "Created_at": "Fri Nov 01 19:23:25 +0000 2024"
    },
    {
        "User": "qYBwB9eKBdUSrc",
        "Content": "@derflecha Cara, isso daí tem toda cara de compra de votos para a Kamala.\n\nLevando em consideração que ela fez uma campanha direcionadas à \"homens negros que investem em crypto\" num contexto que dá a entender que o objetivo é motivá-los a sair de casa para votar, e não converter votos...",
        "Created_at": "Fri Nov 01 19:23:31 +0000 2024"
    },
    {
        "User": "Hugo",
        "Content": "@CNNBrasil Em tempos atuais, Kamala é a melhor. Para o esforço defensivo da Ucrânia.",
        "Created_at": "Fri Nov 01 19:24:08 +0000 2024"
    },
    {
        "User": "friaz ✠",
        "Content": "dou risadas genuínas quando vejo gente falando q a kamala harris e de esquerda kkkkkkkkkkkkk",
        "Created_at": "Fri Nov 01 19:24:14 +0000 2024"
    },
    {
        "User": "O POLÍMATA TUPINIQUIM",
        "Content": "@TheGabriel72 VOTAR em Trump é ter um FUTURO esperançoso,uma AMÉRICA Poderosa e Próspera. Uma AMÉRICA respeitada por Xi Jinping e Putin. VOTAR em Kamala Harris, é TRAIR a Pátria, votar em Harris, é entregar AMÉRICA aos concorrentes, é perder o sonho americano e virar uma REPÚBLICA de Bananas",
        "Created_at": "Fri Nov 01 19:24:25 +0000 2024"
    },
    {
        "User": "XNEWS",
        "Content": ".\nMANHATTAN - NEW YORK - USA.\nTrump ou Kamala? Aposte na eleição dos EUA - Kalshi.\nExpondo tudo em publico!\n#MAGA #TrumpVance2024 #USA\n. https://t.co/q0mJjCwgH7",
        "Created_at": "Fri Nov 01 19:24:25 +0000 2024"
    },
    {
        "User": "Bot",
        "Content": "O @LIVREpt exige que os Verdes americanos, firme oposição ao massacre na Palestina, desistam da sua candidatura para apoiar a genocida Kamala Harris. \nO Livre, partido supostamente verde, exige o apoio a uma candidata que se recusa a proibir mais exploração fóssil...",
        "Created_at": "Fri Nov 01 19:24:48 +0000 2024"
    },
    {
        "User": "아라",
        "Content": "@jormwngand @purposesuicidal @tylerfrombrasil essa doente tava nos comentários falando que não seria problema de ngm o Justin Bieber apoiar o TRUMP (oq não é verdade, ele apoia a Kamala)",
        "Created_at": "Fri Nov 01 19:25:34 +0000 2024"
    },
    {
        "User": ".🚀",
        "Content": "O mais engraçado é que o sogro dele é do partido REPUBLICANO e mesmo assim o Arnold vai votar na...KAMALA https://t.co/3XoHFMEU7s",
        "Created_at": "Fri Nov 01 19:26:02 +0000 2024"
    },
    {
        "User": "Adriano",
        "Content": "Kamala se recuperou nos últimos dias em Michigan, Wisconsin e Pensilvânia.\n\nEla precisa vencer nesses 3 para liquidar a fatura.\n\nTrump ainda está em vantagem, mas ela tem essa pequena chance.",
        "Created_at": "Fri Nov 01 19:26:10 +0000 2024"
    },
    {
        "User": "🚩🚩* Celamar M *",
        "Content": "@LulaOficial A Kamala é a favor do genocídio em Gaza, assim como Biden, Trump....o que acontece com o ser humano?",
        "Created_at": "Fri Nov 01 19:26:47 +0000 2024"
    },
    {
        "User": "freddy",
        "Content": "algumas experiências são sim individuais",
        "Created_at": "Fri Nov 01 19:27:20 +0000 2024"
    },
    {
        "User": "MÁRCIO BONI🇧🇷",
        "Content": "@LulaOficial Rapaz, eu não acredito que Joe Biden esteja te obrigando até a fazer campanha para Kamala.\nDe torneio mecânico a capacho dos globalistas é um grande passo 🤡🤡\n@kimpaim  😜 @Fa1ryNight",
        "Created_at": "Fri Nov 01 19:27:53 +0000 2024"
    },
    {
        "User": "Roger (Pelo fim da escala 6x1)",
        "Content": "@choquei Quem?",
        "Created_at": "Fri Nov 01 19:27:55 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "A gente literalmente comprou caças de Estado que acabou de entrar na Otan",
        "Created_at": "Fri Nov 01 19:28:00 +0000 2024"
    },
    {
        "User": "MÁRCIO BONI🇧🇷",
        "Content": "Rapaz, eu não acredito que Joe Biden esteja te obrigando até a fazer campanha para Kamala.\nDe torneio mecânico a capacho dos globalistas é um grande passo 🤡🤡\n@kimpaim  😜 @Fa1ryNight",
        "Created_at": "Fri Nov 01 19:28:13 +0000 2024"
    },
    {
        "User": "ARTHURUM",
        "Content": "Sob o comando de Kamala Harris, o padre Fidelis Moscinski CFR foi preso e encarcerado diversas vezes por rezar pelos não nascidos.",
        "Created_at": "Fri Nov 01 19:28:19 +0000 2024"
    },
    {
        "User": "Instituto Millenium",
        "Content": "O déficit público - e a economia em geral - será um dos principais desafios do próximo presidente dos Estados Unidos. O país é decisivo para evitar uma terceira guerra mundial e, nestes dois temas, @realDonaldTrump leva vantagem sobre a adversária Kamala Harris. O candidato https://t.co/qeAsiyEMwE",
        "Created_at": "Fri Nov 01 19:29:05 +0000 2024"
    },
    {
        "User": "CEO UnitedHealthCare",
        "Content": "Merecia ser a música com mais certificados da história",
        "Created_at": "Fri Nov 01 19:29:19 +0000 2024"
    }
]