[
    {
        "User": "Paulo",
        "Content": "Joe Rogan acabou de declarar voto em Donald Trump\n\n\"O grande e poderoso @elonmusk. Se não fosse por ele, estaríamos ferrados. Ele fez o que acho ser a melhor defesa Trump que você ouvirá, e eu concordo com ele em cada item.\n\nPara que fique registrado, sim, isso é um apoio a",
        "Created_at": "Tue Nov 05 02:11:17 +0000 2024"
    },
    {
        "User": "Elisson Marques",
        "Content": "Robert F. Kennedy Jr faz discurso, solicita votos para Donald Trump e menciona o Brasil\n\n📷 FolhaDestra\nSegunda, 04 de novembro - 21h28\nhttps://t.co/xfYNGudg4u",
        "Created_at": "Tue Nov 05 02:12:04 +0000 2024"
    },
    {
        "User": "Bloomberg Línea Brasil",
        "Content": "Taxas de juros mais altas significam que o próximo presidente dos EUA, seja Donald Trump ou Kamala Harris, terá muitas dificuldade para reduzir impostos e aumentar os gastos https://t.co/6BBk0krFIt",
        "Created_at": "Tue Nov 05 02:12:23 +0000 2024"
    },
    {
        "User": "lelet 😶‍🌫️",
        "Content": "Sabrina fez eu e thiago esperar ela mais de 5hrs na uruguaiana, qnd ela acabou os compromissos dela fizemos ela pagar mc donald's p gnt completo e ainda pagar a sobremesa, chegou na pavuna fiz ela comprar manga p mim, ela falou que nunca mais chama a gente p sair. mt bom 🤣🤣🤣🤣",
        "Created_at": "Tue Nov 05 02:12:44 +0000 2024"
    },
    {
        "User": "Trump Boladão",
        "Content": "AMANHÃ É O DIA DA ELEIÇÃO DE DONALD TRUMP PARA A CASA BRANCA @agsampaio ://www.youtube.com/live/BAeY3efVN2Q?si=4AbSPRTvdxVeVS0S via @YouTube",
        "Created_at": "Tue Nov 05 02:14:10 +0000 2024"
    },
    {
        "User": "julio Maciel - Deus, família, pátria e liberd🇧🇷.",
        "Content": "@elonmusk Fiquei pensando que a eleição nos EUA é tão aberta que se abrirem para os internautas votarem, eu ficaria satisfeitíssimo em votar em Donald Trump",
        "Created_at": "Tue Nov 05 02:14:16 +0000 2024"
    },
    {
        "User": "CAMPEÃO DA CONMEBOL LIBERTADORES",
        "Content": "@bootfogo @MovNacag Vamos até o túmulo do Vasco da Gama, arrancar a cabeça dele e jogar no meio do campo. \n\"Ain mas deve ter só crâni\" FODA-SE\n\"Ain mas não deve ter nada\" FODA- SE TBM KKKKK",
        "Created_at": "Tue Nov 05 02:14:21 +0000 2024"
    },
    {
        "User": "BulgariaBR 🇧🇷🇧🇬",
        "Content": "@RenatoIMPERA A população aqui de Codó no Maranhão apoia Donald Trump https://t.co/zITZyDX3fw",
        "Created_at": "Tue Nov 05 02:14:53 +0000 2024"
    },
    {
        "User": "Folha Mundo",
        "Content": "Eleições EUA 2024: Como foi a campanha de Donald Trump https://t.co/OJxyEtHWHm",
        "Created_at": "Tue Nov 05 02:15:07 +0000 2024"
    },
    {
        "User": "gilberto maracajá",
        "Content": "AS PESSOAS CONSCIENTES DA IMPORTÂNCIA DOS ESTADOS UNIDOS DA AMÉRICA , PARA A PAZ , A LIBERDADE , A JUSTIÇA SOCIAL E A DEMOCRACIA DO MUNDO INTEIRO , ESTÃO TORCENDO PARA A VITÓRIA DE , DONALD TRUMP , NESSA ELEIÇÃO PRESIDENCIAL NOS ESTADOS UNIDOS DA AMÉRICA , NESSE DIA 05-11-2024.",
        "Created_at": "Tue Nov 05 02:16:13 +0000 2024"
    },
    {
        "User": "ZonaAntiwoke",
        "Content": "Eu ainda estava indeciso sobre o meu voto, mas certas coisas me fizeram decidir, obrigado Donald Trump, faça a américa grande novamente!",
        "Created_at": "Tue Nov 05 02:17:55 +0000 2024"
    },
    {
        "User": "Francisco Alencar",
        "Content": "Donald Trump será eleito presidente dos Estados Unidos amanhã! Quem viver verá!",
        "Created_at": "Tue Nov 05 02:20:15 +0000 2024"
    },
    {
        "User": "SPACE LIBERDADE ",
        "Content": "🚨URGENTE - Joe Rogan acaba de declarar apoio à Donald Trump para presidência dos EUA! \n\n“Acabei de receber a notícia que Joe Rogan declarou apoio a mim” https://t.co/KFlUa2hC8c",
        "Created_at": "Tue Nov 05 02:23:10 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Nas últimas horas desta segunda-feira (4), Donald Trump e Kamala Harris fazem seus últimos comícios aos eleitores que vão às urnas na terça (5). O foco de ambos na reta final é o estado da Pensilvânia, onde as pesquisas mostram um cenário acirrado #AmericaDecide https://t.co/GhzDNQS7rn",
        "Created_at": "Tue Nov 05 02:23:53 +0000 2024"
    },
    {
        "User": "frank rodriguez",
        "Content": "Florida!!! Go Donald!!",
        "Created_at": "Tue Nov 05 02:23:53 +0000 2024"
    },
    {
        "User": "RAGERBØY",
        "Content": "@sdyslim por enquanto eu acho que ela tá bem apertado as votações, porque o donald trump tá surtando e acusando de fraude, então é porque ele sabe que tem chances de perder",
        "Created_at": "Tue Nov 05 02:24:38 +0000 2024"
    },
    {
        "User": "🇧🇷JENIFER COSTA🇧🇷",
        "Content": "UAU! Obama emitiu uma mensagem dizendo que nenhum judeu deveria votar em Trump, então os judeus de Nova York encheram as ruas tocando uma música iídiche que diz \"VOTE EM DONALD TRUMP!\" https://t.co/ygfwBh33Lu",
        "Created_at": "Tue Nov 05 02:26:15 +0000 2024"
    },
    {
        "User": "TTs Brasil: News 📰",
        "Content": "🇺🇲 | Último dia da campanha de Kamala Harris e Donald Trump tem foco na Pensilvânia e no eleitor indeciso.\n\n#USElectionsNoTTs https://t.co/6vxuIj9kGd",
        "Created_at": "Tue Nov 05 02:26:16 +0000 2024"
    }
]