[
    {
        "User": "Rod",
        "Content": "@furacao_cpi Putz ia arrepiar demais pqp\nA música bate demais com a história do povo do Texas e com a campanha da Kamala",
        "Created_at": "Thu Oct 24 17:03:27 +0000 2024"
    },
    {
        "User": "Beyoncé Access 🇧🇷",
        "Content": "Variety, The Hollywood Reporter e Pitchfork repercutem a notícia confirmando a Beyoncé no comício da Kamala Harris amanhã!\n\nSerá que vem aí de verdade dessa vez? https://t.co/CVu1D4vxTt",
        "Created_at": "Thu Oct 24 17:03:33 +0000 2024"
    },
    {
        "User": "Kems 𐚁",
        "Content": "a velha vai mesmo pra campanha da Kamala né",
        "Created_at": "Thu Oct 24 17:04:01 +0000 2024"
    },
    {
        "User": "junior",
        "Content": "Dessa vez sites mais confiáveis estão espalhando... vem aí eu assistindo o comício da Axé, Kamala de novo",
        "Created_at": "Thu Oct 24 17:04:23 +0000 2024"
    },
    {
        "User": "cowboy carter 𐚁",
        "Content": "tomara que seja verdade a performance da beyoncé no comício da kamala amanhã",
        "Created_at": "Thu Oct 24 17:04:43 +0000 2024"
    },
    {
        "User": "nana",
        "Content": "só vou acreditar que a beyoncé vai pro comício da kamala quando eu ver ela lá",
        "Created_at": "Thu Oct 24 17:07:01 +0000 2024"
    },
    {
        "User": "anjo romero ⚡︎",
        "Content": "só a kamala p fazer a Beyoncé trabalhar \n\nAXÉ KAMALA https://t.co/vw7SgSztR9",
        "Created_at": "Thu Oct 24 17:07:03 +0000 2024"
    },
    {
        "User": "No Front Militar",
        "Content": "Ao ser questionada ontem sobre importantes temas que não foram resolvidos nos 4 anos da administração Biden-Harris, Kamala respondeu:\n\n\"... estou apontando coisas que precisam ser feitas, que não foram feitas, mas que precisam ser feitas.\" https://t.co/VI1JX76qIt",
        "Created_at": "Thu Oct 24 17:07:07 +0000 2024"
    },
    {
        "User": "Pablo SOBREVIVENDO NA DISTOPIA",
        "Content": "Bill Gates doou 50 milhões para a campanha de Kamala após ser indiciado na Holanda por ter mentido sobre a vassassina de Covid.\nR Kennedy Jr. fala a uma multidão que responde com entusiasmo.\n#Nuremberg2",
        "Created_at": "Thu Oct 24 17:07:21 +0000 2024"
    },
    {
        "User": "Paulo",
        "Content": "@siteptbr O P Diddy foi convidado pela Kamala tbm?",
        "Created_at": "Thu Oct 24 17:08:13 +0000 2024"
    },
    {
        "User": "Aline Serejo",
        "Content": "@infomoney Infomoney, já não basta quebrar a cara apoiando Lula e agora querem quebrar a cara apoiando a Kamala? Sejam inteligentes quanto a tempo fiquem ao lado do bem. Go Trump",
        "Created_at": "Thu Oct 24 17:10:16 +0000 2024"
    },
    {
        "User": "Ewok",
        "Content": "@GloboNews Kamala vai perder feio, ela é mta burra! Parece até umas pessoas aí da globo",
        "Created_at": "Thu Oct 24 17:10:46 +0000 2024"
    },
    {
        "User": "Genoveva",
        "Content": "Kamala Harris foi incompetente como vice de Joe Biden e será um perigo ser for eleita como Presidente dos Estados Unidos.\n\nEla junto com Biden, destruiu a vida dos americanos.",
        "Created_at": "Thu Oct 24 17:11:27 +0000 2024"
    },
    {
        "User": "RRipley",
        "Content": "@JoaquinTeixeira Calma Kamala, os votos do Nordeste vão entrar pra salvar a democracia 🙏💙",
        "Created_at": "Thu Oct 24 17:12:54 +0000 2024"
    },
    {
        "User": "Angolano",
        "Content": "Vocês parecem mais baralhados que o raio da Kamala. O Obama tem-vos todos descontrolados.",
        "Created_at": "Thu Oct 24 17:13:15 +0000 2024"
    },
    {
        "User": "FEPAL - Federação Árabe Palestina do Brasil",
        "Content": "Kamala Harris afirma que \"as pessoas se importam com o preço das mercadorias\" ao ser questionada sobre os eleitores que não pretendem votar nela devido ao seu apoio incondicional para \"israel\" exterminar crianças palestinas.\n\nÉ sério. https://t.co/otgsljYPwT",
        "Created_at": "Thu Oct 24 17:13:15 +0000 2024"
    },
    {
        "User": "Ƭᕼᕮ ᑕ〇ᗰᗰᕮᘉƬᗩƬ〇ᖇ 🤬",
        "Content": "@raiam700 Ja tá admitindo a vitória da Kamala então???",
        "Created_at": "Thu Oct 24 17:13:28 +0000 2024"
    },
    {
        "User": "Junior João Torres",
        "Content": "@Serafim_zx Votar no PT no PSol torcer pra kamala harris",
        "Created_at": "Thu Oct 24 17:14:03 +0000 2024"
    }
]