[
    {
        "User": "Anna Maria Moura Brasil",
        "Content": "🌩\n\n🇺🇸🗳\n\nO governo Kamala Harris está radicalizando nossos militares contra nós\n\nTom Fitton, Judicial Watch: Documento de treinamento do exército vazado revela que grupos pró-vida americanos estão sendo rotulados como “organizações terroristas/terroristas” (prova em vídeo) https://t.co/9gFUYxIu2u",
        "Created_at": "Mon Nov 04 15:06:40 +0000 2024"
    },
    {
        "User": "Orlando Lemos Moraes",
        "Content": "@AndreGA_Pe Pedófilos só poderia apoiar a Kamala mesmo",
        "Created_at": "Mon Nov 04 15:06:48 +0000 2024"
    },
    {
        "User": "Mais liberdade - Menos Brasília",
        "Content": "Isso não impediu o Lula de vir a público dar seu apoio a Kamala, muito menos impediu o nosso \"Biden\" de associar o Trump à ideias nazistas...",
        "Created_at": "Mon Nov 04 15:06:57 +0000 2024"
    },
    {
        "User": "Escaping Seal",
        "Content": "@JoaquinTeixeira Em quem esse marmanjo votou? Dilmanta, Kamala e lulladrao? \n\nPreciso definir minha OPINIAO se é homem (concerteza) ou mulher de bagos",
        "Created_at": "Mon Nov 04 15:06:59 +0000 2024"
    },
    {
        "User": "momento.zero. Fake, não. Discreto.",
        "Content": "@revistaforum 'gestão Biden deu US$ 18 bilhões para Israel desde 7 de outubro\"\n\nKamala é vice presidente de Biden.\nSei, ela não toma decisões, mas aopia Benjamnin https://t.co/4DRmvDmOFs",
        "Created_at": "Mon Nov 04 15:07:07 +0000 2024"
    },
    {
        "User": "Bruno de Brito Butter",
        "Content": "@derflecha Tem que expor os fdp que denunciaram. Queria muito saber como conseguiram colar esse evento tão bem colado na Kamala e nos democratas. Só pelo estado ser democrata?",
        "Created_at": "Mon Nov 04 15:07:15 +0000 2024"
    },
    {
        "User": "Aleks Figueiredo 🇧🇷",
        "Content": "@freire_roberto Meu caro @freire_roberto, a Kamala, além de ter um passado, no mínimo, complicado, é uma extremista que não esconde suas posições antidemocráticas. Aliás, o partido Democrata hoje batalha pelo fim da democracia, como atestam vários ex membros do partido, como o @RobertKennedyJr.",
        "Created_at": "Mon Nov 04 15:07:23 +0000 2024"
    },
    {
        "User": "Dico13",
        "Content": "Agora estas desgraças foram fazer campanha  para o facista americano thranp, estam secando a kamala mas vam se lascar e voltar com a cara de tacho. Com a vitoria esmagadora da kamala. Todo tipo de desgraça do povo eles estão presente para apoiar facista..PQP",
        "Created_at": "Mon Nov 04 15:07:25 +0000 2024"
    },
    {
        "User": "Revista Fórum",
        "Content": "Os dois grupos que devem decidir o resultado das eleições dos EUA\n\nO resultado da disputa eleitoral entre Kamala Harris e Donald Trump, que estão tecnicamente empatados, pode estar nas mãos de dois grupos do eleitorado norte-americano; saiba quais\n\nhttps://t.co/CLHepi68yD",
        "Created_at": "Mon Nov 04 15:07:47 +0000 2024"
    },
    {
        "User": "Oswaldo Filho",
        "Content": "@freire_roberto Roberto... faz um gentileza. \nPor quê, torcer pela Kamala ? \nAlgum motivo pragmático ? \nDe algum modo ela beneficiaria mais ao Brasil ? \nNesta bagunça que esta eu gostaria de te ouvir.",
        "Created_at": "Mon Nov 04 15:07:48 +0000 2024"
    },
    {
        "User": "Monica Melo🚩🇧🇷🇷🇺",
        "Content": "@LulaOficial Por que V. Excelência não entrou NA ROTA DA SEDA ? Tanto KAMALA HARRIS quanto TRUMP são duas duas desgraças !!!! E por favor pare de brigar com o Presidente Maduro 🙏🏼",
        "Created_at": "Mon Nov 04 15:07:49 +0000 2024"
    },
    {
        "User": "mundinho janja lula da silva",
        "Content": "meu deus vai ser o momento",
        "Created_at": "Mon Nov 04 15:08:06 +0000 2024"
    },
    {
        "User": "Caed Alves - In Marabá",
        "Content": "BATE E VOLTA\nPRA VOTAR NA KAMALA \nHARRIS EUA.",
        "Created_at": "Mon Nov 04 15:08:27 +0000 2024"
    },
    {
        "User": "Vitor Alves",
        "Content": "@depheliolopes Pra se ver como o Bolsonarismo é uma doença. O E.U.A sempre foi uma grande Nação. Quem vai levar a Presidência dos E.U.A será Kamala Harris.",
        "Created_at": "Mon Nov 04 15:08:40 +0000 2024"
    },
    {
        "User": "mundinho janja lula da silva",
        "Content": "um ponto ruim desse rock the mountain: o que vai ter de viado chato pelo amor de deusssss espero que não estraguem a vibe do festival",
        "Created_at": "Mon Nov 04 15:08:49 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "Se vier novas guerras.\n\nOs eleitores de kamala.\nSerao os culpados por ter apoiado quem financia guerra.\n\nColoque as culpa nos eleitores de kamala.\nSe vier caos fala eles sofrerem pelos voto e apoio a quem cria caos.",
        "Created_at": "Mon Nov 04 15:08:49 +0000 2024"
    },
    {
        "User": "regina ricca",
        "Content": "@caiomrb @nadamaiseobvio Acho que seu palpite tá mais por conta do trauma da eleição com a Hillary. Dessa vez pelo quadro acho que dá pra cravar Kamala.",
        "Created_at": "Mon Nov 04 15:08:51 +0000 2024"
    }
]