[
    {
        "User": "João Niny",
        "Content": "@JoaoM2215 O Putin agradece se a Kamala ganhar 👍",
        "Created_at": "Mon Nov 04 09:59:20 +0000 2024"
    },
    {
        "User": "Edson Ferreira",
        "Content": "@NewsLiberdade @SMarcelloITBR É amanhã,o dia em que o povo americano irá decidir o futuro do mundo!Terão a opção de seguir um caminho da tranquilidade democrática com o Trump,ou o da conturbação da ideologia da esquerda com a Kamala!",
        "Created_at": "Mon Nov 04 09:59:27 +0000 2024"
    },
    {
        "User": "tutinha",
        "Content": "Só canalhas, desonestos e fascistas não votariam no Trump, Kamala marionete dos democratas, zero capacidade d governar os EUA.\nOs Democratas estão impondo um Estado totalitário como sonhou Mussolini e ainda financiam outros pais pelo mundo para impor a força sua ideologia maldita https://t.co/PTJNHn9GtQ",
        "Created_at": "Mon Nov 04 09:59:52 +0000 2024"
    },
    {
        "User": "texxuggo",
        "Content": "@joel_fi @CNNBrasil Otimismo de KAMALA é piada de mal gosto",
        "Created_at": "Mon Nov 04 09:59:58 +0000 2024"
    },
    {
        "User": "Jornal da Direita Online 🇧🇷🇮🇱",
        "Content": "Kamala entra em desespero após Trump começar a disparar  https://t.co/sucZ1uakBF",
        "Created_at": "Mon Nov 04 10:00:00 +0000 2024"
    },
    {
        "User": "BEAcenTRIZmo 🐍🇾🇪",
        "Content": "camaragibe é 100% kamala harris",
        "Created_at": "Mon Nov 04 10:00:20 +0000 2024"
    },
    {
        "User": "Edson Luiz Victoris",
        "Content": "O caudatário mais rico de Kamala Harris, o empresário bilionário Mark Cuban, acha que mulheres conservadoras e independentes que trabalham com o Trump são \"estúpidas e sem realizações\".\n\nLevou checada da apresentadora. https://t.co/a5SLo2dMsH",
        "Created_at": "Mon Nov 04 10:00:57 +0000 2024"
    },
    {
        "User": "bels spoiler cosoa ⚢ 🚲🌅",
        "Content": "jesus amado, acabou de passar no radio falando q trump e kamala tao empatados e minah avó lançou um \"que deus proteja esse homem e que ele ganhe, se nao o mundo todo ta perdido\" QUE PORRA É ESSA",
        "Created_at": "Mon Nov 04 10:01:56 +0000 2024"
    },
    {
        "User": "Minaluche - (artist)",
        "Content": "@IsabelO20183051 Vim um pouco do discurso de Kamala ontem na All Jazira. Não foi muito diferente dos discursos de Mussolini que Felinni  tão bem retratou no seu filme “Amacorde”. Tanta encenação, tanto dinheiro desperdiçado.",
        "Created_at": "Mon Nov 04 10:02:20 +0000 2024"
    },
    {
        "User": "K.O.B",
        "Content": "@CNNBrasil Fico de cara com essas análises sem sentido. Até parece q essas guerras q está acontecendo não é com a Kamala no poder... Guerra no oriente médio, Rússia invade Ucrânia, China quase invadindo Taiwan, q otimismo é esse, CNN?!",
        "Created_at": "Mon Nov 04 10:02:32 +0000 2024"
    },
    {
        "User": "Sergio Dabague",
        "Content": "@fernandapsol Ora… ora… ora… a “tal” senhora não é VICE de Biden, que está “presidente”? Logo a “era” na nossa opinião, não se encontra com o Trump, mas sim com Biden e a Kamala! Todavia, devemos relevar… a esquerda é burra demais para ter entendimento de coisas tão elementares, né?",
        "Created_at": "Mon Nov 04 10:02:49 +0000 2024"
    },
    {
        "User": "Rui Silva",
        "Content": "@lpmpessoal A cena é que não me parece que a Kamala perca muito homens em relação ao Biden...",
        "Created_at": "Mon Nov 04 10:02:56 +0000 2024"
    },
    {
        "User": "O Globo | Mundo",
        "Content": "'Candidata acidental', Kamala Harris  busca mais um ineditismo na disputa pela Casa Branca \n\nhttps://t.co/bVcJATgfbF",
        "Created_at": "Mon Nov 04 10:03:00 +0000 2024"
    },
    {
        "User": "Luiz Siqueira",
        "Content": "@Boscardin Até republicanos históricos votando em Kamala. https://t.co/mOmjI2mU5R",
        "Created_at": "Mon Nov 04 10:03:19 +0000 2024"
    },
    {
        "User": "Iamthemorning",
        "Content": "@Andrezinho_DZ @marcelorubens Tá reclamando de quê? Trump ou Kamala, vai ter dinheiro pro assassinos Israelenses continuarem o genocídio.",
        "Created_at": "Mon Nov 04 10:03:57 +0000 2024"
    },
    {
        "User": "Kebab da Ti Boa",
        "Content": "@Russowsky1959 Ainda há pouco tempo diziam que o que era bom era receberem muito dinheiro e que era sinal que a Kamala ia ganhar. https://t.co/7RdxGUnvDK",
        "Created_at": "Mon Nov 04 10:04:11 +0000 2024"
    },
    {
        "User": "Matthieu Lopes",
        "Content": "@SICNoticias Quem é informado vota Trump. Quem é burro vota Kamala. Simples.",
        "Created_at": "Mon Nov 04 10:04:53 +0000 2024"
    },
    {
        "User": "porcocoador",
        "Content": "@expresso Se és usuário do windows, google, facebook ou Instagram, estás a ajudar a eleger a kamala",
        "Created_at": "Mon Nov 04 10:05:03 +0000 2024"
    },
    {
        "User": "JM",
        "Content": "@jpfpenedo Se olhar a média das sondagens dos ultimos dias, Kamala lidera nos 3 estados swing do blue wall. Há ainda uma correção que essas empresas fazem a favor de Trump para evitar erros anteriores (ex: incluir pessoas indecisas que votaram Trump antes).",
        "Created_at": "Mon Nov 04 10:05:08 +0000 2024"
    }
]