[
    {
        "User": "True Patriot Voice",
        "Content": "Part 2 https://t.co/DW98qifkmu",
        "Created_at": "Mon Nov 04 13:16:36 +0000 2024"
    },
    {
        "User": "Saymon",
        "Content": "@rafaelgloves Não deveria, só pelo fato de ter uma anta chamada kamala concorrendo",
        "Created_at": "Mon Nov 04 13:16:41 +0000 2024"
    },
    {
        "User": "O Padr!nho 🇵🇹",
        "Content": "@expresso O que acontecerá? Os humanos vão a Marte. Para a América avançar terá de ser com Trump + Musk. Se Kamala for eleita o país vai regredir ainda mais.",
        "Created_at": "Mon Nov 04 13:17:13 +0000 2024"
    },
    {
        "User": "Em um planeta maluco",
        "Content": "A vibração é bem diferente de quem vota na Kamala!! #MAGA2024",
        "Created_at": "Mon Nov 04 13:17:22 +0000 2024"
    },
    {
        "User": "Emanoel Messias",
        "Content": "@RogrioMournth @FelipeTadewald A Kamala falou isso mesmo ou foi montagem? Perguntando de verdade mano, porque se ela disse, pqp.",
        "Created_at": "Mon Nov 04 13:17:49 +0000 2024"
    },
    {
        "User": "Zero Cool",
        "Content": "@JHdaFonseca se Kamala achasse que tem jogo em Iowa faria um comício por lá, tal como Trump fez na Virgínia e mandou o Vance para New Hampshire... Não faz o menor sentido.",
        "Created_at": "Mon Nov 04 13:18:00 +0000 2024"
    },
    {
        "User": "Vítor Martins",
        "Content": "@gabz2k Mlk, não sei se eu montei minha bolha muito bem, mas Kamala Axé só perde se o mundo tiver perdido mesmo. A campanha dela tá amassando muito. Não há nenhuma defesa do Trump que não seja 100% ideológica.",
        "Created_at": "Mon Nov 04 13:18:01 +0000 2024"
    },
    {
        "User": "luis cesar amaral",
        "Content": "@brasil247 Muda sim, a torcida é para kamala vença, e mais fácil de controlar e ameaçar.",
        "Created_at": "Mon Nov 04 13:18:12 +0000 2024"
    },
    {
        "User": "Cissa Bailey 🇺🇸🇧🇷",
        "Content": "A lady gaga, que ontem lançou um clip bizarro, bem parecido com o de uma brasileira de quinta, estará hoje em um comicio da kamala. Na foto abaixo, ela esta com a marina Abramovich em um de seus eventos de spirit cooking. A outra foto é da posso do biden, na qual as duas estavam https://t.co/rusCkI4uLk",
        "Created_at": "Mon Nov 04 13:18:22 +0000 2024"
    },
    {
        "User": "David ✠",
        "Content": "@mcamaramachado O Iowa não vai para a Commie Kamala. A \"poll\" que circulou é ridícula e choca com todos os outros dados factuais disponíveis. Não só tens vitórias consecutivas republicanas nos últimos actos eleitorais, como o número de eleitores republicanos registados aumentou brutalmente.",
        "Created_at": "Mon Nov 04 13:18:28 +0000 2024"
    },
    {
        "User": "jurídico kamala harris",
        "Content": "reparação histórica",
        "Created_at": "Mon Nov 04 13:18:42 +0000 2024"
    },
    {
        "User": "Vox Liberdade ",
        "Content": "NÃO TEMOS NADA A VER COM ISSO\n\nNo Tennessee, o dono da loja de baixo colocou uma placa dizendo que eles não têm nada a ver com a propaganda de Kamala que foi colocada pela loja de cima... https://t.co/tvLSSlcWjZ",
        "Created_at": "Mon Nov 04 13:18:49 +0000 2024"
    },
    {
        "User": "Portal Own Utopia Ϟ",
        "Content": "Lady Gaga, Katy Perry e Christina Aguilera estão programadas para se apresentar em comícios separados de Kamala Harris hoje na Filadélfia, Las Vegas e Pittsburgh. https://t.co/9azkpw2jk6",
        "Created_at": "Mon Nov 04 13:18:50 +0000 2024"
    },
    {
        "User": "chesterfield eh melhor do que marlboro",
        "Content": "1 - sigilo de voto\n2 - vamos fingir que a kamala não vai contribuir com algum crime de guerra nos próximos anos pois isso é um critério obrigatório quando você se torna presidente dos estados fodidos",
        "Created_at": "Mon Nov 04 13:18:56 +0000 2024"
    },
    {
        "User": "erichcomch",
        "Content": "☕️GM News - 04/11\n\n💰Produtos de investimento cripto alcançam recordes $29b este ano\n\n👀Bernstein: \"Bitcoin em $80~$90k em caso de vitória de Trump; $50k para Kamala\"\n\n🌞Solana ultrapassa recorde de 120 milhões de carteiras ativas mensais\n\n🐿️Esquilo Peanut gera nova meme season https://t.co/yJ40FvrsAt",
        "Created_at": "Mon Nov 04 13:19:10 +0000 2024"
    },
    {
        "User": "Capitão X",
        "Content": "@marcoangeli JLo quase implorou para americanos votarem na Kamala, beirou desespero.",
        "Created_at": "Mon Nov 04 13:19:16 +0000 2024"
    },
    {
        "User": "LGBTQ & algo maix",
        "Content": "graças aos orixas essa semana eu não trabalho de noite no s3nai, asé kamala... vou da aula p batekoo sexta",
        "Created_at": "Mon Nov 04 13:19:37 +0000 2024"
    },
    {
        "User": "a verdade doi",
        "Content": "Porque no Brasil a esquerda apoia o conservadorismo nos EUA com a Kamala ?",
        "Created_at": "Mon Nov 04 13:20:28 +0000 2024"
    },
    {
        "User": "Santosngolamuculo",
        "Content": "@expresso A maior parte dos americanos vão preferir a kamala.",
        "Created_at": "Mon Nov 04 13:20:51 +0000 2024"
    }
]