[
    {
        "User": "fernando 🇵🇸",
        "Content": "vivemos im momento muito trista na história. embora estamos ainda com certo nível de poder institucional (lula no brasil, kamala ganhando nos eua) a direita já conquistou corações e mentes suficientes pra fazer dos nossos sonhos uma verdadeira tragédia.\nparabéns aos envolvidos.",
        "Created_at": "Tue Nov 05 02:04:16 +0000 2024"
    },
    {
        "User": "Auro Capitani",
        "Content": "@bonchieredstate Derrota de kamala perdeu",
        "Created_at": "Tue Nov 05 02:04:21 +0000 2024"
    },
    {
        "User": "Duke of Suffolk",
        "Content": "@dom_lucre Comrade Kamala is a compulsive liar",
        "Created_at": "Tue Nov 05 02:04:26 +0000 2024"
    },
    {
        "User": "🎗Dilma Resistente",
        "Content": "Kamala Harris recebe apoio que pode ser decisivo para sua vitória\nÀs vésperas da votação, a candidata democrata angaria mais uma declaração de voto de uma personalidade que pode fazer a diferença https://t.co/qRUAFU1jhf\n#Resistencia2315Dias\nSiga nosso BlueSky DilmaResiste",
        "Created_at": "Tue Nov 05 02:04:34 +0000 2024"
    },
    {
        "User": "sergio",
        "Content": "@Estadao Nada disso, o Trump é patriota defende seu país. No governo Trump não tinha as guerras que hoje ocorre no governo Biden/Kamala: Rússia x Ucrânia e Israel x grupo terrorista Hamas. Simples assim. Trump conversou até com a Coreia do Norte.",
        "Created_at": "Tue Nov 05 02:04:58 +0000 2024"
    },
    {
        "User": "o erro de 2001",
        "Content": "@2002fredms dom aquino é kamala",
        "Created_at": "Tue Nov 05 02:05:08 +0000 2024"
    },
    {
        "User": "Dayrel Godin",
        "Content": "4º Minnesota - 10 delegados\n \nNo estado, Kamala lidera acima da margem de erro de 2 pontos percentuais (no Estado). \n\nA atual vice-presidente tem 48,9% contra 46,8% para Trump. \n\nNo estado, Biden venceu com sobras em 2020. \n\nForam 52,6% contra 45,4% para Trump e deve seguir azul.",
        "Created_at": "Tue Nov 05 02:05:24 +0000 2024"
    },
    {
        "User": "Dayrel Godin",
        "Content": "Ainda de acordo com a pesquisa, em Minnessota, 92,4% dos eleitores de Biden disseram que seguem com sua vice. Outros 3,1% migram para Trump. \n\nO ex-presidente manteve 96% dos seus próprios votos e viu 3,1% dos seus eleitores dizer que migram seus votos para Kamala. https://t.co/BQZH7h1q5m",
        "Created_at": "Tue Nov 05 02:05:25 +0000 2024"
    },
    {
        "User": "rica",
        "Content": "Ou seja, resumindo, vença Trump, vença Kamala, isso vai indicar algo pra política internacional, inclusive, pro Brasil. É importantíssimo acompanhar. Não tem nada de viralatismo.",
        "Created_at": "Tue Nov 05 02:05:26 +0000 2024"
    },
    {
        "User": "pêu 🐎",
        "Content": "pronto, falou mal de vxado e declarou apoio a kamala.\njá tá com a imagem limpa, pode divulgar data do comeback q vai ser hit",
        "Created_at": "Tue Nov 05 02:05:26 +0000 2024"
    },
    {
        "User": "Celso",
        "Content": "@NeguinhaCimoes Nega estará no palanque da kamala ? reze pela cidade do cabo, a terra da gaia ( fofoca no direct)",
        "Created_at": "Tue Nov 05 02:05:44 +0000 2024"
    },
    {
        "User": "Gileno Gonçalves Dias",
        "Content": "@NewsLiberdade Infelizmente o Trump vai perder, e nisso aí eu quero que esses que votarem em Kamala se fodam num futuro muito próximo, quero que se lasquem",
        "Created_at": "Tue Nov 05 02:05:58 +0000 2024"
    },
    {
        "User": "pedro ferraro",
        "Content": "Beyoncé no comício da kamala",
        "Created_at": "Tue Nov 05 02:06:02 +0000 2024"
    },
    {
        "User": "Elias Alves",
        "Content": "@GloboNews @gcamarotti Lula diz torcer por Kamala nos EUA contra suposta volta de fascismo e nazismo. Ele chamou talves o futuro presidente do EUA,o homem mais poderoso do mundo de nazista!",
        "Created_at": "Tue Nov 05 02:06:03 +0000 2024"
    },
    {
        "User": "Churchill Alive",
        "Content": "@renatajbarreto Mas onde a esquerda põe a mão dá sempre a mesma merda…\nU.S a galope para o desastre se Kamala vencer",
        "Created_at": "Tue Nov 05 02:06:03 +0000 2024"
    },
    {
        "User": "leon🇵🇸🇷🇺🇮🇷🇻🇪",
        "Content": "Tô achando que aqui no Centro a Kamala ganha, mas no Ouro Verde, Mary Dota vai dar Trump",
        "Created_at": "Tue Nov 05 02:06:03 +0000 2024"
    },
    {
        "User": "vanessa🎄",
        "Content": "@mdasleeze é lula camilo e kamala",
        "Created_at": "Tue Nov 05 02:06:15 +0000 2024"
    },
    {
        "User": "Barcelona 2014-2015",
        "Content": "Alguém sabe qual o número pra votar na Kamala Harris? 13 ou 22?",
        "Created_at": "Tue Nov 05 02:06:16 +0000 2024"
    },
    {
        "User": "luskasexua",
        "Content": "mãe kamala de ogum",
        "Created_at": "Tue Nov 05 02:06:16 +0000 2024"
    },
    {
        "User": "spock here",
        "Content": "espera só mais um pouco kamala harris meu voto tá em curitiba",
        "Created_at": "Tue Nov 05 02:06:19 +0000 2024"
    }
]