[
    {
        "User": "PASTOR ROBSON ALENCAR",
        "Content": "🚨 URGENTE - Afiliada da ABC transmite resultado das eleições americanas \"por engano\" durante transmissão ao vivo do Grande Prêmio do México de Fórmula 1.  O resultado mostrava a vitória da democrata Kamala Harris com 52% dos votos. https://t.co/9N90nr7PkM",
        "Created_at": "Thu Oct 31 00:43:03 +0000 2024"
    },
    {
        "User": "Maria Ines Coelho",
        "Content": "Não aguento  mais ouvir falar de eleições  norte-americanas... nem Kamala nem Trump!!",
        "Created_at": "Thu Oct 31 00:43:08 +0000 2024"
    },
    {
        "User": "Torres",
        "Content": "@eleicoesempauta Pouco importa. Aqui em São Miguel todos estamos com a Kamala",
        "Created_at": "Thu Oct 31 00:43:38 +0000 2024"
    },
    {
        "User": "vit",
        "Content": "se a kamala perder já sabemos de quem é a culpa  https://t.co/IHqT6rkTMR",
        "Created_at": "Thu Oct 31 00:44:08 +0000 2024"
    },
    {
        "User": "Fernando",
        "Content": "@Travis_4_Trump Resumindo os globalistas vão colocar a Kamala como fantoche . https://t.co/BFT156SpoP",
        "Created_at": "Thu Oct 31 00:44:15 +0000 2024"
    },
    {
        "User": "Vaz Füdder",
        "Content": "@CNNBrasil Não é de hoje que \"joe pussy biden\" vem tentando sabotar a kamala. tá putin que não é ele.",
        "Created_at": "Thu Oct 31 00:45:15 +0000 2024"
    },
    {
        "User": "Sapo Pepe remasterizado ☭⃠",
        "Content": "@Persona6667 Kamala aparentemente vai conseguir mais delegados",
        "Created_at": "Thu Oct 31 00:46:21 +0000 2024"
    },
    {
        "User": "Rafa | assistindo Criminal Minds",
        "Content": "A Olivia sempre trazendo pautas relevantes, doando dinheiro, servindo de voz pra essas pautas nos shows dela. Só besta acredita que essa mona não vai votar na Kamala, não precisava nem do vídeo \"pra limpar imagem\"",
        "Created_at": "Thu Oct 31 00:46:49 +0000 2024"
    },
    {
        "User": "thayna",
        "Content": "swifties precisamos organizar uma caravana saindo do brasil pros eua pra votar na kamala",
        "Created_at": "Thu Oct 31 00:46:53 +0000 2024"
    },
    {
        "User": "fe",
        "Content": "irmão eu quero q o trump kamala n sei oq lá, Obama, biden, entrem tudo um pelo cu do outro, o prefeito da minha cidade é o Ricardo Nunes e o governador do estado o Tarcísio, eu já vivo o inferno",
        "Created_at": "Thu Oct 31 00:46:54 +0000 2024"
    },
    {
        "User": "Mateus",
        "Content": "@eleicoesempauta Seguimos firme com Kamala aqui em Juiz de Fora",
        "Created_at": "Thu Oct 31 00:46:55 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Indo https://t.co/O4LDxCr3Sn",
        "Created_at": "Thu Oct 31 00:47:18 +0000 2024"
    },
    {
        "User": "Xandão, the punisher",
        "Content": "@SemperNomos @caioblinder 😂😂😂 A Kamala é anti Israel, e os grupos muçulmanos apoiando o Trump pq estão dizendo que a Kamala é anti Palestina. Amargo = Não puxa o saco do político que eu idolatro e lambo as bolas 😂😂😂",
        "Created_at": "Thu Oct 31 00:48:52 +0000 2024"
    },
    {
        "User": "Rodrigo da Silva",
        "Content": "@jjota_j @augustorehn @ivanildoiii @0xMisterNobody @yourladir Nem todo mundo é igual você, jota. Aliás, diferentes republicanos estão apoiando a Kamala Harris nessa eleição.\n\nNa verdade, não tem um único candidato presidencial republicano vivo apoiando Donald Trump. Quase a metade do gabinete do governo Trump não apoia ele. Significa.",
        "Created_at": "Thu Oct 31 00:49:05 +0000 2024"
    },
    {
        "User": "Rui Carvalho",
        "Content": "@rantunes9 E uma das propostas dele. Com a Kamala vão pagar mais. E acho que isso vai ser chave",
        "Created_at": "Thu Oct 31 00:49:37 +0000 2024"
    },
    {
        "User": "Duda✵Chico Bento",
        "Content": "A Gracie obrigando a Camila a postar apoio a Kamala",
        "Created_at": "Thu Oct 31 00:49:45 +0000 2024"
    },
    {
        "User": "Sandra Oh Info | Fansite",
        "Content": "🚨AGORA | Sandra Oh acaba de publicar um vídeo em seu Instagram declarando seu voto em Kamala Harris: “Ninguém deveria escolher entre pagar por seus remédios ou pelo teto sob suas cabeças. Saúde é um direito” https://t.co/WK58SpUPZb",
        "Created_at": "Thu Oct 31 00:49:57 +0000 2024"
    }
]