[
    {
        "User": "@roderickfromzf.bsky.social",
        "Content": "@mjbop Kamala ganhará e será uma derrota significativa para a altright. A questão é se esquerda se mobilizará no apoio a uma terceira força ou se tudo será esquecido.",
        "Created_at": "Thu Oct 31 13:49:29 +0000 2024"
    },
    {
        "User": "Patrick Rafael",
        "Content": "@gregfava @GuiadasApostas Na minha opinião está pelo valor da odd atual dele, mas é como o analista americano publicou e o Guia compartilhou, está muito equilibrado mas com a balança favorável pra Kamala vencer.",
        "Created_at": "Thu Oct 31 13:50:06 +0000 2024"
    },
    {
        "User": "🔰Maria BH 🔰",
        "Content": "@deltanmd Da Califórnia, de Washington não sai votos para Trump, em Nova York também.\n\nA campanha de   Kamala H tomou um rumo assustador nessa última semana. A espetacularização da senhora dos wokes pode ser só mentiras,ou não.\n\nA ver...",
        "Created_at": "Thu Oct 31 13:51:35 +0000 2024"
    },
    {
        "User": "Jonathan Braz",
        "Content": "@MafinhaBarba Kamala vai ganhar",
        "Created_at": "Thu Oct 31 13:51:50 +0000 2024"
    },
    {
        "User": "Ricardo Munhoz Bürgel",
        "Content": "@Jakelyneloiola_ Para mim, não passa de um teatrinho mambembe de ambos os lados. \nMaduro sendo Maduro e o governo fingindo ser contra ele por conta das eleições norte americanas.\nSe o impossível acontecer e der Kamala, o amor volta imediatamente.",
        "Created_at": "Thu Oct 31 13:51:57 +0000 2024"
    },
    {
        "User": "vic",
        "Content": "@crazyforsupers a kamala vai amar",
        "Created_at": "Thu Oct 31 13:53:32 +0000 2024"
    },
    {
        "User": "Cócóricó 🐓",
        "Content": "@folha Han hanmm Kamala que e a favor do aborto, da  liberacao das drogasz do desarmamento do americano tem tudo isso",
        "Created_at": "Thu Oct 31 13:53:55 +0000 2024"
    },
    {
        "User": "alvaro correa neto",
        "Content": "@depheliolopes O PESSOAL AQUI DÁ RUA TÁ 100% NO CLIMA DAS ELEIÇÕES!!! O JUQUINHA DA BORRACHARIA E A MARILENE QUE VENDE COXINHA SÃO 100% TRUMP, JÁ O MARCINHO WAKANDA E A NEUZA MANICURE ACHAM QUE A KAMALA É UMA GRANDE DEMOCRATA E TEM MUITO AXÉ... TUDO AINDA MUITO POLARIZADO! \nMEU, VAI TRABALHAR!",
        "Created_at": "Thu Oct 31 13:54:42 +0000 2024"
    },
    {
        "User": "vic",
        "Content": "ai não aguento gente que fica puto com a piadinha da excursão pra votar na kamala",
        "Created_at": "Thu Oct 31 13:55:19 +0000 2024"
    },
    {
        "User": "Rebosketch",
        "Content": "@Rivotrilpraque Só imaginando a Kamala diante do Putin e do Xi Jinping… Pode escapar alguma coisa… Sopinha pra eles…kkkkkkkk🤡",
        "Created_at": "Thu Oct 31 13:55:35 +0000 2024"
    },
    {
        "User": "Vali Quintas ❤️⭐️🚩",
        "Content": "@CNNBrasil Seres humanos apoiam Kamala.",
        "Created_at": "Thu Oct 31 13:55:47 +0000 2024"
    },
    {
        "User": "Maria Giacometti🔰🔰🇺🇦🇮🇱",
        "Content": "Kamala devia \ntirar um mapa de Porto Rico do lixo em resposta ao Trump.",
        "Created_at": "Thu Oct 31 13:55:48 +0000 2024"
    },
    {
        "User": "frank ocean cravinhense (8-5) 🇵🇸☘️",
        "Content": "@VikingSincero Caleb é mto kamala",
        "Created_at": "Thu Oct 31 13:56:00 +0000 2024"
    },
    {
        "User": "joao flores",
        "Content": "@expresso É uma boa conversa, qual é o plano de governo  da senhora Kamala? Inflação? Empregos, casas, guerras. Só se sabe três  coisas  wokisses, liberdades de aborto, e um VP que é um knocklehead. Ahh e a sra não sabe falar sem telepromter",
        "Created_at": "Thu Oct 31 13:56:06 +0000 2024"
    },
    {
        "User": "Tiago Barbosa",
        "Content": "@theluisribeiro A kamala mostra mais sinais de demência e é mais nova \n22 \n22 \n22",
        "Created_at": "Thu Oct 31 13:56:20 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Os candidatos à presidência dos Estados Unidos Kamala Harris e Donald Trump focam em eleitorado latino em comícios em Nevada. A dias das eleições, os candidatos tentam votos da comunidade no estado-pêndulo #LiveCNNBrasil https://t.co/Sf9cxSyvhp",
        "Created_at": "Thu Oct 31 13:56:48 +0000 2024"
    }
]