[
    {
        "User": "may",
        "Content": "acho que só vou ter um pingo de paz se a kamala ganhar",
        "Created_at": "Sat Nov 02 09:53:23 +0000 2024"
    },
    {
        "User": "Ronaldo",
        "Content": "Eu desejo a derrota do Trump, não por que eu confio na Kamala, mas porque acho que, pro contexto brasileiro, ela seria o mal menor.  Mas nem isso me move a ficar de olho nas eleições do Império como uma bando de vira-latas desse site.",
        "Created_at": "Sat Nov 02 09:53:30 +0000 2024"
    },
    {
        "User": "Brado Retumbante",
        "Content": "@VEJA @radaronline Porque será que a turma toda dos BRICS torce pra Kamala, inclusive o Putin, né fia?",
        "Created_at": "Sat Nov 02 09:53:56 +0000 2024"
    },
    {
        "User": "f4k70r_x",
        "Content": "A CNN descobriu que Kamala está veiculando anúncios muito diferentes sobre sua posição sobre a guerra em Gaza, dependendo do mercado.  Em Michigan, é tudo uma questão de cessar-fogo.   Na Pensilvânia, ela promove seu apoio a Israel.",
        "Created_at": "Sat Nov 02 09:54:34 +0000 2024"
    },
    {
        "User": "Luís",
        "Content": "@itzjoaosilva @anjodaretaliao2 Kamala não é centro esquerda.\nKamala é uma cúmplice de genocídio, tem o apoio de pessoas como o dick Cheney e adotou muitas políticas de Trump.\nNão é pior que Trump, mas é má.... Muito má.\nE votar no mal menor é votar no mal na mesma.",
        "Created_at": "Sat Nov 02 09:55:29 +0000 2024"
    },
    {
        "User": "j6live",
        "Content": "Vitória de Kamala Harris é mais segura para a democracia, diz Lula https://t.co/40v0nhU8Uo #j6live #lula #kamalaharris #democracia #EUA #estadosunidos Foto: Marcelo Camargo https://t.co/04BM0GdMjY",
        "Created_at": "Sat Nov 02 09:56:52 +0000 2024"
    },
    {
        "User": "Ayrton Azevedo",
        "Content": "@viriato888 Eu ainda acho que haverá fraude. Kamala é a candidata do sistema.",
        "Created_at": "Sat Nov 02 09:57:00 +0000 2024"
    },
    {
        "User": "D'Ábila Verene",
        "Content": "Ataca Trump defende Kamala.\n\nPra que defender quem é igualmente nazista? Faz-de-conta?\n\nhttps://t.co/QAw7pxJnP7",
        "Created_at": "Sat Nov 02 09:58:01 +0000 2024"
    },
    {
        "User": "La Storia Siamo Noi!",
        "Content": "Precisamente com Kamala ficamos mais perto da Destruição e do Fim de uma Civilização com Trump podemos ainda salvar a Cultura Tradicional e a Familia...olhem para os Novos Grupos de pressão que estão aparecer e vejam o que vai acontecer se Kamala ganhar.",
        "Created_at": "Sat Nov 02 09:59:57 +0000 2024"
    },
    {
        "User": "Jornal da Record",
        "Content": "Eleições nos EUA: Trump e Kamala exploram polêmicas do adversário para atrair votos dos indecisos #JornalDaRecord #JR24H\n\nhttps://t.co/r43MlnjDb0",
        "Created_at": "Sat Nov 02 10:00:00 +0000 2024"
    },
    {
        "User": "Massael Bessa",
        "Content": "\"Aquele cara gay\" disse o vice de Kamala Harris, Tim Walz se referindo a  Elon Musk durante evento de campanha em Detroit\n\nTradução: @TradutordoBR https://t.co/8p8Eg25gzQ",
        "Created_at": "Sat Nov 02 10:01:34 +0000 2024"
    },
    {
        "User": "J.Maurício🇧🇷",
        "Content": "@EliseWilshaw Putz! Agora que a Kamala ganha.",
        "Created_at": "Sat Nov 02 10:03:13 +0000 2024"
    },
    {
        "User": "João Almeida",
        "Content": "@CNNBrasil Mas Jeniffer Lopez não andava nas festas do Diddy , das orgias e violações de potenciais cantores e cantoras no show business dos EUA? Então Kamala vc tb apoia essas orgias? Obama tb tem fotografias a elogiar Diddy..,, saberia dessas orgias..  mas queria obter trunfo político?",
        "Created_at": "Sat Nov 02 10:03:17 +0000 2024"
    },
    {
        "User": "Cristina Guilhotina",
        "Content": "Sorry mas esse apoio a kamala tem cheiro de janja. Aquele velho discurso \"votar em mulheres\"",
        "Created_at": "Sat Nov 02 10:03:29 +0000 2024"
    },
    {
        "User": "André Dias Moreira",
        "Content": "@eixopolitico Kamala tem a máquina ao seu lado. O Sistema é foda. Para o bem da humanidade, isso tem que parar",
        "Created_at": "Sat Nov 02 10:03:43 +0000 2024"
    },
    {
        "User": "Gilberto Tadashi",
        "Content": "@desireerugani A kamala ganhando vai por o mundo na merda",
        "Created_at": "Sat Nov 02 10:03:51 +0000 2024"
    },
    {
        "User": "Cláudio Bernardo",
        "Content": "@AnnaMonteiroAn1 É da mesma profissão do Biden e Kamala. Muitos artistas e políticos se acostumam tanto a serem dirigidos que em nada diferem de marionetes. As melhores marionetes são as que têm rabo preso especialmente com comportamentos depravados  ou corruptos devidamente filmados.",
        "Created_at": "Sat Nov 02 10:04:13 +0000 2024"
    },
    {
        "User": "DG Freedom🇧🇷 ",
        "Content": "@ATROMBETA3 Reformulando: \"Estou torcendo para Kamala roubar as eleições\"",
        "Created_at": "Sat Nov 02 10:05:40 +0000 2024"
    },
    {
        "User": "GREMISTA TRI DA AMÉRICA #GRACIASSUÁREZ",
        "Content": "Essas celebridades de Hollywood estão apoiando Kamala Harris apenas por causa do caso P. DIDDY. Trump vai expor todo mundo se for eleito",
        "Created_at": "Sat Nov 02 10:06:45 +0000 2024"
    }
]