[
    {
        "User": "murad 🇱🇧",
        "Content": "Confesso que uma galerinha aí revoltada porque o fucking LeBron James declarou apoio à Kamala Harris me fez rir um pouco.",
        "Created_at": "Fri Nov 01 11:28:24 +0000 2024"
    },
    {
        "User": "advmoreira",
        "Content": "ÚLTIMA HORA: LeBron James endossa Kamala Harris para presidente.\n\nQual a mensagem ? https://t.co/4gw7k5zsEs",
        "Created_at": "Fri Nov 01 11:28:29 +0000 2024"
    },
    {
        "User": "Polar 🇦🇷",
        "Content": "@SFfutebol mentiu sim, kamala é uma comunista de merda muito pior que o biden que fez NADA pelos eua.",
        "Created_at": "Fri Nov 01 11:28:45 +0000 2024"
    },
    {
        "User": "o dono da cooperativa",
        "Content": "@CucusPicansus PNL e Jonet num único dia seria um ato terrorista punível por lei.🥸\n\nA substituição não foi a coisa mais democrática de se fazer, mas foi provavelmente o correto.\n\nEstou convencido que Kamala vai perder as eleições por ter exagerado no estilo palhaça como escrevi na altura.\n\nSe",
        "Created_at": "Fri Nov 01 11:29:09 +0000 2024"
    },
    {
        "User": "Fundador707",
        "Content": "@GeopolPt essa eleição vai dar 52% para kamala e 48% para o Trump, maluquice minha ou não, veremos se eu estiver errado volto aqui e digo que estava errado e se eu estiver certo é a prova de que toda eleição não é segura contra fraudes",
        "Created_at": "Fri Nov 01 11:29:34 +0000 2024"
    },
    {
        "User": "_JM21_",
        "Content": "@SICNoticias E o P.diddy já declarou apoio ã Kamala Harris??",
        "Created_at": "Fri Nov 01 11:30:10 +0000 2024"
    },
    {
        "User": "Esquerda na Net",
        "Content": "Artista de Hollywood declarou apoio à Kamala = pode verificar se não frequentava as Freak Offs do P. Diddy",
        "Created_at": "Fri Nov 01 11:30:11 +0000 2024"
    },
    {
        "User": "Jornal O Globo",
        "Content": "LeBron James publica vídeo com ataques de Trump e pede votos em Kamala Harris; veja que famosos apoiam quem https://t.co/ET2YWxnOx5 .",
        "Created_at": "Fri Nov 01 11:30:34 +0000 2024"
    },
    {
        "User": "A. R.",
        "Content": "@theluisribeiro Se o Trump nao ganha, estes dois vao ser rapidamente os donos do mundo. Kamala nao se importa. Ela trabalha para quem pagar melhor.",
        "Created_at": "Fri Nov 01 11:30:40 +0000 2024"
    },
    {
        "User": "Mac Dinossauro 🦖",
        "Content": "@alqmiztah @CNNBrasil Viu a conversa toda para entender o contexto? Eu vi! \nIsso é corte, eu não gosto do Trump, não gosto da Kamala, detesto políticos, todos, do mundo todo. \nMas... não é exatamente esse o sentido.",
        "Created_at": "Fri Nov 01 11:30:57 +0000 2024"
    },
    {
        "User": "maisfutebol",
        "Content": "Lebron James declara apoio a Kamala Harris na corrida à Casa Branca\nhttps://t.co/woGZszadng",
        "Created_at": "Fri Nov 01 11:31:06 +0000 2024"
    },
    {
        "User": "g",
        "Content": "gente a gaga tá ZERO envolvida com a campanha presidencial esse ano né?",
        "Created_at": "Fri Nov 01 11:31:08 +0000 2024"
    },
    {
        "User": "cat lady",
        "Content": "Lembram quando a dois dias atrás a administração da Kamala fez um vídeo sobre mulheres mentindo pros seus maridos sobre em quem iam voltar e as pessoas se revoltaram pq “nossa casamentos não são mais assim” \nPois é",
        "Created_at": "Fri Nov 01 11:31:21 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "DESgoverno LULA SOLTA BANDIDOS E DIFICULTA COMBATE A CRIMINOSOS\n\nVIOLÊNCIA E INSEGURANÇA AUMENTAM\n\nAGORA QUER COMANDO DE TODAS AS POLÍCIAS DO PAÍS P/ COMBATER A VIOLÊNCIA Q ELE CRIOU\n\nDonald Trump Kamala Biden Venezuela Governo Ministro Golpe Amazon Hollywood Senado Câmara STF PT https://t.co/VOp7vfMvoK",
        "Created_at": "Fri Nov 01 11:31:44 +0000 2024"
    },
    {
        "User": "TEXANO",
        "Content": "@SICNoticias Não acham estranho que todos que participaram nas festas pedófilas de P. Diddy apoiam Kamala?",
        "Created_at": "Fri Nov 01 11:31:49 +0000 2024"
    },
    {
        "User": "mutirão Globo de Ouro Fernanda Torres Best Actress",
        "Content": "AMIGAS últimos dias pra colocar no wrapped a querida que a gnt quer dizer que ouve no instagram e esconder alguma desquerida na fan base, ainda há esperança https://t.co/8PE2IZhXDh",
        "Created_at": "Fri Nov 01 11:32:04 +0000 2024"
    },
    {
        "User": "Eric sem k 👑🦁",
        "Content": "Já foram votar na Kamala Harris?",
        "Created_at": "Fri Nov 01 11:32:12 +0000 2024"
    },
    {
        "User": "GSN Miliko 🇯🇵🇮🇱",
        "Content": "As urnas de votação do estado do Kentucky ESTÃO SE RECUSANDO a deixar os eleitores selecionarem o nome de Donald Trump, selecionando automaticamente Kamala Harris. https://t.co/jD1TmukTin",
        "Created_at": "Fri Nov 01 11:33:22 +0000 2024"
    },
    {
        "User": "Rico Rodriguez",
        "Content": "@g1 Como se ele nunca tivesse governado e melhor que os democratas. A incógnita aqui é a Kamala.",
        "Created_at": "Fri Nov 01 11:33:38 +0000 2024"
    }
]