[
    {
        "User": "porteiro da house of renaissance",
        "Content": "amanhã, assim que acordar, irei nos correios enviar meu voto para kamala espero que chegue a tempo, axé! https://t.co/jZCKeV69db",
        "Created_at": "Mon Nov 04 01:10:52 +0000 2024"
    },
    {
        "User": "CristianExpress",
        "Content": "@NewsLiberdade Fala mais kamala kkkkkk",
        "Created_at": "Mon Nov 04 01:10:57 +0000 2024"
    },
    {
        "User": "Jefferson Da Silveira",
        "Content": "@caioblinder Não quer perder os contratos com a mídia pró Kamala. Ele pensa que é Presidente por causa da série!",
        "Created_at": "Mon Nov 04 01:11:16 +0000 2024"
    },
    {
        "User": "Paulo André",
        "Content": "Isto é Kamala, Lula, Sanches, é esquerda, é comunista, é socialista!!!!\n\nNão há valores \n\nhttps://t.co/2rHMoPwE5I",
        "Created_at": "Mon Nov 04 01:11:16 +0000 2024"
    },
    {
        "User": "Cleber Lucas S L P N T",
        "Content": "@GloboNews A Kamala vai roubar essa eleição.",
        "Created_at": "Mon Nov 04 01:11:27 +0000 2024"
    },
    {
        "User": "🔥Kayrus🔥",
        "Content": "@Gabrielsan62682 Segundo o próprio elon musk, se kamala vencer, ele mesmo disse que estaria f*dido",
        "Created_at": "Mon Nov 04 01:11:27 +0000 2024"
    },
    {
        "User": "Walkiria Armond",
        "Content": "https://t.co/aWVtZNIwYd  \nO triste fim do esquilo Peanut e a vingança dos americanos sobre o desgoverno Biden, Kamala e as instituições esquerdistas assassinas americanas. NÃO HAVERÁ IMPUNIDADE.  https://t.co/NIXGrXj008",
        "Created_at": "Mon Nov 04 01:11:34 +0000 2024"
    },
    {
        "User": "gio",
        "Content": "@lalavienroses_ se fodeu nada vei vao te abençoar axé kamala",
        "Created_at": "Mon Nov 04 01:11:48 +0000 2024"
    },
    {
        "User": "𝖋𝔯𝔞𝔫𝔠𝔦𝔰𝔠𝔬",
        "Content": "@NewsLiberdade A campanha política de Kamala Harris é um absurdo... Os brasileiros não estão muito a par disso, mas, de uma hora pra outra ela passou de péssima vice-presidente para a salvação dos Estados Unidos! Tem coisa errada nisso...",
        "Created_at": "Mon Nov 04 01:11:55 +0000 2024"
    },
    {
        "User": "oty-xery7648#vhhfmopewaqxvb",
        "Content": "A globo só falta fazer um boquete no Trump e bater uma siririca na Kamala! Pq tanta subserviência aos EUA? #fantastico",
        "Created_at": "Mon Nov 04 01:12:17 +0000 2024"
    },
    {
        "User": "caroline carol",
        "Content": "@rovercrc Eu acho que o mercado já subiu pelo Trump e já caiu pela Kamala.",
        "Created_at": "Mon Nov 04 01:12:29 +0000 2024"
    },
    {
        "User": "Bertuol",
        "Content": "Namoral a Globo ta ridícula \n\nFicam falando sobre o que o Trump fala que é mentira e sei la o que\n\nA Kamala ta cheia de gafes e nunca falam nada\n\nImparcialidade enfiaram no rabo",
        "Created_at": "Mon Nov 04 01:13:10 +0000 2024"
    },
    {
        "User": "Sam Mass",
        "Content": "Irmã da Kamala bloqueira da \"uol\" com um colega extremamente PATÉTICO, ficam excitados com o Allan! \nAllan dos Santos dá resposta humilhante à blogueira do UOL que debochou ... https://t.co/SNizx8otsV via @YouTube",
        "Created_at": "Mon Nov 04 01:13:32 +0000 2024"
    },
    {
        "User": "Allan",
        "Content": "O mundo tá de olho nas eleições dos Estados Unidos que é a mais importante do mundo que tá entre Kamala Harris e Donald Trump e pelas pesquisas tá bem acirrado #Fantastico https://t.co/3gv55B3r9Y",
        "Created_at": "Mon Nov 04 01:13:36 +0000 2024"
    },
    {
        "User": "Thallis Cantizani",
        "Content": "Bolsonaro: Brasil vai virar Venezuela. Brasileiro vai comer cachorro se o Lula ganhar. \n\nLula ganhou, nenhum cachorro foi comido, ainda.\n\nThrump: imigrantes vão comer seus cachorros e gatos se Kamala vencer.\n\nPrecisa nem ser gênio pra ver que tem um padrão de fake news.",
        "Created_at": "Mon Nov 04 01:13:42 +0000 2024"
    }
]