[
    {
        "User": "uma g4y safada",
        "Content": "@jcaetanoleite Ele comparou com o vice, e agora com o Sowell, mas não com o oponente direto da Kamala, o Trump.",
        "Created_at": "Sun Nov 03 15:53:53 +0000 2024"
    },
    {
        "User": "Rita Machadø",
        "Content": "@historia_pensar Tem gente que vai ter um AVC, um infarto, tamanha fúria com quem critica a Kamala.",
        "Created_at": "Sun Nov 03 15:53:54 +0000 2024"
    },
    {
        "User": "Politiza News",
        "Content": "Trump x Kamala - Projeção final\n\nAssista 👉 https://t.co/k94yKCfTcX\n\n🔔 Ajude nosso canal a crescer. Inscreva-se e compartilhe nossos conteúdos! https://t.co/IHULPsbAuB",
        "Created_at": "Sun Nov 03 15:54:03 +0000 2024"
    },
    {
        "User": "celok",
        "Content": "@ducavendish Kamala vai ganhar, alguém ainda tem dúvida? \n\nA Era da liberdade acabou.",
        "Created_at": "Sun Nov 03 15:54:03 +0000 2024"
    },
    {
        "User": "Rita Machadø",
        "Content": "Tem gente que vai ter um AVC, um infarto, tamanha fúria com quem critica a Kamala.",
        "Created_at": "Sun Nov 03 15:54:05 +0000 2024"
    },
    {
        "User": "juciara Matos",
        "Content": "@mariosabinof Inofensivo ele está longe de ser. Mas fascista ele não é. \nRidículo Kamala apelar pra isso.  Precisava? Não .",
        "Created_at": "Sun Nov 03 15:54:13 +0000 2024"
    },
    {
        "User": "Ed Ota",
        "Content": "@cabelolar Não gosto.",
        "Created_at": "Sun Nov 03 15:54:14 +0000 2024"
    },
    {
        "User": "Christian Lynch",
        "Content": "O ponto a elucidar não é se \"Lula errou\" ao dar apoio a Kamala, mas POR QUE o fez. Ele não acordou de ovo virado e tuitou. Ele quis antecipar desde já sua posição contra o Trump 2, considerando o tabuleiro da política externa, mas também interna. É isso que se tem que entender.",
        "Created_at": "Sun Nov 03 15:54:26 +0000 2024"
    },
    {
        "User": "joao 🎄",
        "Content": "ufa já fiz minha parte e votei na kamala harris para presidente 🙏 https://t.co/exWvDe95vc",
        "Created_at": "Sun Nov 03 15:54:49 +0000 2024"
    },
    {
        "User": "ke💗",
        "Content": "fodase q e aniversario de eliz sei la oque fodase o enem fodase alessandra negrini fodase kamala harris fodase todo mundo que odio bando de gente mediocre do inferno",
        "Created_at": "Sun Nov 03 15:54:49 +0000 2024"
    },
    {
        "User": "Kari (It's not a CONSPIRACY THEORY, it's a PSYOP)",
        "Content": "@Victorshi2020 Vote for Freedom. Vote for Kamala 🥰",
        "Created_at": "Sun Nov 03 15:54:56 +0000 2024"
    },
    {
        "User": "Adult Psyduck - #polinera",
        "Content": "Toda vez que eu ouço um discurso da Kamala Haris eu não consigo distinguir se é ela falando ou um sketch do SNL com a Cecily Strong. O teor do discurso e a voz é sempre o mesmo.",
        "Created_at": "Sun Nov 03 15:54:57 +0000 2024"
    },
    {
        "User": "celok",
        "Content": "@ESV2009 @ducavendish Eu apostei em Kamala, tu acha mesmo que o stablishment vai deixar Trump ganhar? \n\nA Era da liberdade acabou, só doente não entendeu isso ainda.",
        "Created_at": "Sun Nov 03 15:54:57 +0000 2024"
    },
    {
        "User": "Carla Zambelli",
        "Content": "O povo americano não pode se deixar enganar! Kamala Harris é uma radical de esquerda que acabará com a economia e a segurança dos EUA.\n\nE não só a liberdade e a segurança do povo americano está em jogo, como a segurança do mundo depende das eleições deste 05/11.\n\n#GoTrump 🇺🇸 https://t.co/h5e9Jv9pDf",
        "Created_at": "Sun Nov 03 15:55:00 +0000 2024"
    },
    {
        "User": "exame",
        "Content": "Trump lidera em 3 estados-chave e Kamala em 2, mas na margem de erro, dizem pesquisas EXAME/Ideia\nhttps://t.co/Lg3waZA2ui",
        "Created_at": "Sun Nov 03 15:55:14 +0000 2024"
    },
    {
        "User": "georginho🧠",
        "Content": "A única chance do Trump ganhar é que a crise que ta pra estourar for nesses 4 anos.\n\nAi vão deixar ele entrar. Imagina uma mulher índia pegar a presidência e logo de cara uma crise muito pior que 2008?\n\nEntão já sabem. Se der Kamala sem crise grave financeira nos próximos 4 anos.",
        "Created_at": "Sun Nov 03 15:55:25 +0000 2024"
    },
    {
        "User": "Rosi Abrahão",
        "Content": "Trump x Kamala - Projeção final\n\nFábio Ton - canal @Fábiotonusa e canal @VIDAGRINGAUSA - dá uma aula sobre como é o processo eleitoral nos EUA, como são computados os votos e faz projeções do resultado das eleições do próximo dia 05 baseando-se em pesquisas e resultados das https://t.co/7NlXYGuKJB",
        "Created_at": "Sun Nov 03 15:55:39 +0000 2024"
    }
]