[
    {
        "User": "Machado",
        "Content": "@Carvalho_Svcer eu nem citei o nome nem fiz uma critica e já apareceu um monte de perfil fake pra defender, Laranjão, Kamala, Biroliro e Molusco são a mesma merda.\nse esse esquilo fosse de alguém de esquerda apoiadora da kamala também ia ter eleitor do Trumph denunciando. gado é gado",
        "Created_at": "Sun Nov 03 11:13:43 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "Vote trump\nPara bem do mundo.\n\nKamala e um diabo maldita.\n\nEla e defensora de terrorista \nE pedofilos https://t.co/GZ4h7xQBAc",
        "Created_at": "Sun Nov 03 11:14:11 +0000 2024"
    },
    {
        "User": "CannibalCorpse",
        "Content": "@SICNoticias Nada sabe melhor que ver estes pequenos proto-fascistas aziadinhos em cada notícia sobre a Kamala 😂😂😂",
        "Created_at": "Sun Nov 03 11:15:04 +0000 2024"
    },
    {
        "User": "Franco Caldieraro",
        "Content": "@Poder360 Que coisa terrível para os EUA, não?\nPor que os americanos não enxergam isso e votam logo na Kamala?\nSe precisarem se informar, certamente na CNN já existe um: \"Dolar forte é bom mas pode ser ruim. Entenda por quê\".",
        "Created_at": "Sun Nov 03 11:15:14 +0000 2024"
    },
    {
        "User": "m¡;",
        "Content": "@arefe_tz sim eu entendo isso, a critica desse tweet é mais a ele do que a kamala em si (porque ele mesmo tem foto autografando míssil em israel)",
        "Created_at": "Sun Nov 03 11:15:57 +0000 2024"
    },
    {
        "User": "Marly Grillo Pereira Depauli 🌻",
        "Content": "@MeidasTouch @BlaineDetails Querem sujar Trump por ser mulherengo, mas a louca Kamala não dá. Vote Trump!",
        "Created_at": "Sun Nov 03 11:15:58 +0000 2024"
    },
    {
        "User": "Snow🇦🇴",
        "Content": "@SICNoticias Ainda não vi a Kamala em algum discurso seu a falar sobre seus planos e estratégias de governação. Tudo que ela fala é sobre o Trump. O Trump isso, o Trump aquilo. Dá-se conta que ela caiu de paraquedas e nem sabe o que está aí a fazer.",
        "Created_at": "Sun Nov 03 11:16:03 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "Pessoas do bem\nVota Trump\n\nPessoas malignas vota em kamala kapeta.",
        "Created_at": "Sun Nov 03 11:16:18 +0000 2024"
    },
    {
        "User": "Joaquim Marcelino",
        "Content": "@NewsLiberdade Kamala e trans  americano  nao gosta mt nao",
        "Created_at": "Sun Nov 03 11:16:28 +0000 2024"
    },
    {
        "User": "Cripto_nita",
        "Content": "@choquei Cardi B vai dar meia hora de cu nos EUA para quem votar em Kamala",
        "Created_at": "Sun Nov 03 11:17:09 +0000 2024"
    },
    {
        "User": "namoradinha da Carulina",
        "Content": "Amoo, Axé Kamala!!!",
        "Created_at": "Sun Nov 03 11:17:17 +0000 2024"
    },
    {
        "User": "Bot",
        "Content": "Rui Tavares afirma que Jill Stein é a melhor amiga do Netanyahu. Ao contrário da Kamala, é claro, que é a sua maior opositora (excepção feita quando é para entregar pacotes de armas para continuar o genocídio). https://t.co/ZuFMUzxI8r",
        "Created_at": "Sun Nov 03 11:17:33 +0000 2024"
    },
    {
        "User": "silas henrique",
        "Content": "@choquei Boa vai mudar muita coisa lá ! Kamala tem apoio dos Toddes , P. Didyys , hollywoodianis que ama uma baguncinha organizada , faz transporte clandestino de pessoas sem autorização deles mesmo kkkkkkkkkkkkkkk Está muito bem representada! Todis com Kamala kkkkk",
        "Created_at": "Sun Nov 03 11:17:57 +0000 2024"
    },
    {
        "User": "Guillermo Gallardo L",
        "Content": "URGENTE: Kamala Harris já ganhou as eleições americanas simplesmente porque ela consegue abrir uma porta e não precisa usar Fraudas kkkkkk",
        "Created_at": "Sun Nov 03 11:18:27 +0000 2024"
    },
    {
        "User": "HVAC-R PBCG",
        "Content": "@elonmusk Deus tenha misericórdia da humanidade. A kamala não tinha tanto voto assim. Os americanos vão deixar esse povinho no poder? Trump é a solução para os americanos não virar uma Venezuela..",
        "Created_at": "Sun Nov 03 11:18:28 +0000 2024"
    },
    {
        "User": "Gio Coronas🔰",
        "Content": "J.Lo toda esticada depois do adenocronos, retirado dos filhos de alguem que desapareceu, nao quer trump no governo, pois sabe o vai pra cadeia e com kamala ela sera livre como todos os pedofilos, diga nao a kamala harris.",
        "Created_at": "Sun Nov 03 11:18:36 +0000 2024"
    },
    {
        "User": "Bot",
        "Content": "Com o seu apoio à Kamala, o @LIVREpt está a ver se entra no caso sul-africano contra o genocídio na óptica do utilizador",
        "Created_at": "Sun Nov 03 11:18:36 +0000 2024"
    },
    {
        "User": "jose moraes costa",
        "Content": "Já perceberam que tudo que é promíscuo, anti família e vagabundagem apoiam a esquerda, vejam que todos os artistas americanos envolvidos com o Didi e a pedofilia apoiam a Kamala Harris.",
        "Created_at": "Sun Nov 03 11:18:55 +0000 2024"
    },
    {
        "User": "Kéfir Avellanas",
        "Content": "@realCarola2Hope votará a KAMALA...",
        "Created_at": "Sun Nov 03 11:19:13 +0000 2024"
    }
]