[
    {
        "User": "O Brasil Jamais dará Certo!",
        "Content": "@MarceloTas Desculpe,as duvidooooo que na Itália, uma país de direita, 75% da população prefira a Kamala...pesquisa mais furada impossível.  Pesquisa só pra quem quer lacrar. Go Trump!",
        "Created_at": "Mon Nov 04 22:36:01 +0000 2024"
    },
    {
        "User": "Gunn Reca",
        "Content": "Acabei de votar aqui na carolina do sul, mas o voto é secreto\n\nAxé Kamala\nhttps://t.co/46xlpVz4yb",
        "Created_at": "Mon Nov 04 22:36:20 +0000 2024"
    },
    {
        "User": "Paulo",
        "Content": "Porém a campanha de Kamala já contra-ataca com outra arma de zica em massa: https://t.co/8ySSAyEFfY",
        "Created_at": "Mon Nov 04 22:36:26 +0000 2024"
    },
    {
        "User": "Reinaldo Adri",
        "Content": "Agora, vamos ao que pode decidir:\n1) Historicamente, as pesquisas tendem a errar mais contra Trump;\n2) Kamala parece neste momento com um grande poder de mobilização, principalmente entre mulheres;\n3)Existe voto silencioso para os dois lados.\n\nAcho que teremos surpresas...",
        "Created_at": "Mon Nov 04 22:36:38 +0000 2024"
    },
    {
        "User": "m🅰️x",
        "Content": "kamala já virou",
        "Created_at": "Mon Nov 04 22:36:42 +0000 2024"
    },
    {
        "User": "maria soles",
        "Content": "@NewsLiberdade KAMALA CENSORA E FACISTA",
        "Created_at": "Mon Nov 04 22:37:03 +0000 2024"
    },
    {
        "User": "Band Jornalismo",
        "Content": "Assim como acontece no brasil, os candidatos não podem fazer campanha no dia da eleição. Por isso, Kamala Harris e Donald Trump vão aproveitar até o último minuto para conquistar votos #Bandjornalismo https://t.co/zxgXyG7Ezo",
        "Created_at": "Mon Nov 04 22:37:07 +0000 2024"
    },
    {
        "User": "Marcelo Fraga 🇧🇷",
        "Content": "“🚨A cantora vencedora do Grammy, Billie Eilish, interrompeu seu show para instar seus fãs a votar em Kamala Harris. A esquerda está finalmente em pânico.\n\nBillie: “Os tempos são realmente assustadores e há muita coisa em jogo e eu sei que se você estiver nesta sala e me apoiar,",
        "Created_at": "Mon Nov 04 22:37:08 +0000 2024"
    },
    {
        "User": "neo",
        "Content": "Como é gostoso virar voto.\nFui ao supermercado e tinham vários motoboys sentados trocando ideia ali esperando o pedido do Rappi chegar, sentei na boa e perguntei em quem eles votariam terça e por que? Falei de duas propostas e virei dois votos pra Kamala! Que sensação gostosa.",
        "Created_at": "Mon Nov 04 22:37:10 +0000 2024"
    },
    {
        "User": "Pedro Lérias 😷 https://t.me/COVIDzeroPortugal",
        "Content": "\"A Europa precisa de Kamala Harris como Presidente dos EU para conseguir uma paz justa e sustentável no Médio Oriente.\"\n\nFoi esta declaração internacional que o LIVRE assinou. Parece-vos uma crítica à política externa de Harris como afirmam para consumo interno? https://t.co/BrRuSPbpJu",
        "Created_at": "Mon Nov 04 22:37:19 +0000 2024"
    },
    {
        "User": "Pó_de_Chá 🎙️🎬📽️",
        "Content": "@MarceloTas Marcelo, você conhece a trajetória da Kamala ou votaria nela apenas contra Trump ou por ela ser de direita progressista?",
        "Created_at": "Mon Nov 04 22:37:25 +0000 2024"
    },
    {
        "User": "Neto da Rita Lee",
        "Content": "quem vamos votar na Kamala comigo amanhã cedo?",
        "Created_at": "Mon Nov 04 22:37:38 +0000 2024"
    },
    {
        "User": "Hot News 📰",
        "Content": "@eixopolitico É só a campanha de Kamala Harris aproveitando o poder de Taylor Swift.\n\nNormal. 👍",
        "Created_at": "Mon Nov 04 22:37:40 +0000 2024"
    },
    {
        "User": "mateus • ƎSⱯƎSIꓷ",
        "Content": "MENTIRAAAAA mdss a minha musica favorita e ainda no piano que me torna mais favorito ainda kamala obrigado",
        "Created_at": "Mon Nov 04 22:37:45 +0000 2024"
    },
    {
        "User": "merda gameplays",
        "Content": "@alucard_again ta ai oq a kamala harris fará em seu governo🫡",
        "Created_at": "Mon Nov 04 22:37:46 +0000 2024"
    },
    {
        "User": "Lari ¹⁴³",
        "Content": "Morro q 2 dias atras a katy era trump suport3r, hj ela vai ta na porra do COMICIO da kamala kkkkkkkkkkkkkkk aiai",
        "Created_at": "Mon Nov 04 22:37:50 +0000 2024"
    },
    {
        "User": "Vitor Santos",
        "Content": "A candidata democrata à Presidência dos Estados Unidos, Kamala Harris, encerra nesta segunda-feira (4) sua campanha com foco total no estado da Pensilvânia. Kamala vai passar por cinco cidades do estado-pêndulo que pode ser crucial no resultado da eleição. #CNNBrasil360º",
        "Created_at": "Mon Nov 04 22:37:55 +0000 2024"
    },
    {
        "User": "ÉGUA, NÃO!",
        "Content": "Gente\nLembrando que a excursão da Comitiva Kamala 2024 sai as 20h do lado do Bosque.\nNão atrasem!",
        "Created_at": "Mon Nov 04 22:38:05 +0000 2024"
    }
]