[
    {
        "User": "Gaba",
        "Content": "Os shorts do YouTube que aparecem para mim não param de fazer propaganda anti Trump e pró Kamala. Pra mim, que sou brasileiro e nunca sequer fui para os EUA. Só posso imaginar como deve estar isso pra quem é de lá... Alguém notou alguma mudança?",
        "Created_at": "Wed Oct 30 13:21:08 +0000 2024"
    },
    {
        "User": "artur 🦋",
        "Content": "pegando a caravana agora pra votar na kamala",
        "Created_at": "Wed Oct 30 13:21:30 +0000 2024"
    },
    {
        "User": "LourdesRegina 🇧🇷",
        "Content": "@valdemarpaiva1 @JoeBiden @realDonaldTrump @KamalaHarris Acho que a intenção dele é esta mesma. Ele odeia Kamala que usurpou o lugar dele de forma humilhante.",
        "Created_at": "Wed Oct 30 13:22:04 +0000 2024"
    },
    {
        "User": "the foreigner 🇧🇷🇺🇸🇵🇾",
        "Content": "SE TRUMP VAI DESTRUIR OS EUA PORQUE NÃO O FEZ NO PRIMEIRO MANDATO? SE KAMALA VAI SALVAR A AMÉRICA PORQUE NÃO FEZ NADA ATÉ HOJE?",
        "Created_at": "Wed Oct 30 13:22:05 +0000 2024"
    },
    {
        "User": "lucy",
        "Content": "@siteptbr agora mais do que nunca estarei viajando pros eua de caravana pra votar na kamala",
        "Created_at": "Wed Oct 30 13:22:43 +0000 2024"
    },
    {
        "User": "Conrad Martinez",
        "Content": "@DerrickEvans4WV FJB and Kamala from AZ",
        "Created_at": "Wed Oct 30 13:22:58 +0000 2024"
    },
    {
        "User": "Eunico Paiva",
        "Content": "@cowboyhenri São as eleições caralho, quando a Kamala vencer vai subir  https://t.co/knaIrMpvIc",
        "Created_at": "Wed Oct 30 13:24:16 +0000 2024"
    },
    {
        "User": "Armando",
        "Content": "@BolsonaroSP @realpfigueiredo Comédia,  né?\nKamala já ganhou",
        "Created_at": "Wed Oct 30 13:24:21 +0000 2024"
    },
    {
        "User": "lazinha pocket 🏳️‍⚧️",
        "Content": "@fentyofpop Sinto que Kamala Harris vai precisar do nordeste igual ao divo do Lula",
        "Created_at": "Wed Oct 30 13:24:33 +0000 2024"
    },
    {
        "User": "Arturo Branco 🔻",
        "Content": "@ComunistaOpres4 Pior que tem uma galerinha que acha que \"esquerda\" se resume a Parada LGBT+... \n\nPra eles gente como a Kamala, Hillary Clinton e o Obama são de \"esquerda\" e Putin, Xi Jinping e Kim Jong Un são \"autoritários imperialistas de extrema direita\"... 🤷🏻‍♂️",
        "Created_at": "Wed Oct 30 13:24:45 +0000 2024"
    },
    {
        "User": "Jorge Carvalho",
        "Content": "Nunca votaria numa incapaz como a Kamala: mediocre, wokista, com um péssimo vice e quase socialista.\n\nMas seria incapaz também de votar num néscio misógino, um ser repugnante, e quase fascista! https://t.co/Yio74CBMi7",
        "Created_at": "Wed Oct 30 13:26:22 +0000 2024"
    },
    {
        "User": "mury",
        "Content": "semana que vem estou no presencial e preciso de um day off para ir votar na kamala",
        "Created_at": "Wed Oct 30 13:26:37 +0000 2024"
    },
    {
        "User": "Stevenson Soares da Silva",
        "Content": "Trump atinge liderança recorde nos mercados de apostas eleitorais\n\nDonald Trump é duas vezes mais favorito para vencer a eleição do que Kamala Harris, de acordo com os últimos mercados de apostas - e Elon Musk prevê que a liderança de Trump só vai ficar mais forte. https://t.co/3nEijoiuK8",
        "Created_at": "Wed Oct 30 13:27:08 +0000 2024"
    },
    {
        "User": "Millán Fernández",
        "Content": "Kamala pide ao respectable que todo o munde coree o seu nome e ninguén o fai. Ela ri, que é o que mellor sabe facer.",
        "Created_at": "Wed Oct 30 13:27:15 +0000 2024"
    },
    {
        "User": "Alberto Pedrassani Costa Neves",
        "Content": "Kamala Harris é uma ativista de extrema esquerda. Pode trabalhar na #GloboLixo quando terminar o mandato.",
        "Created_at": "Wed Oct 30 13:27:17 +0000 2024"
    },
    {
        "User": "VeritasJustitia",
        "Content": "@RafaelFontana Acho bom os eleitores fiscalizarem muito bem essas votações. Com essa vantagem toda, se houver fraude e a camela, digo, cavala Harris, digo, Kamala vencer, será uma desgraça.",
        "Created_at": "Wed Oct 30 13:27:19 +0000 2024"
    },
    {
        "User": "CABEÇUDO",
        "Content": "\"Enquanto eu estou conduzindo uma campanha de soluções positivas para salvar a América, Kamala Harris está conduzindo uma campanha de ódio. Ela passou a semana inteira comparando seus oponentes políticos aos assassinos em massa mais cruéis da história\" Trump https://t.co/tcBYWXhmkP",
        "Created_at": "Wed Oct 30 13:27:49 +0000 2024"
    },
    {
        "User": "CálcioBromoOuro",
        "Content": "por favor, axé kamala",
        "Created_at": "Wed Oct 30 13:28:23 +0000 2024"
    },
    {
        "User": "bre",
        "Content": "@putadebuceta morro que falam que quem vota na kamala é tudo sionista mas votar no trump(que ela nem votou) tbm não pode, povinho de contenda",
        "Created_at": "Wed Oct 30 13:28:50 +0000 2024"
    }
]