[
    {
        "User": "Marcelo Rosa Melo",
        "Content": "@caioblinder Kalma Kaio, a Kamala vencerá o boçal do Trump.",
        "Created_at": "Sun Oct 27 14:49:06 +0000 2024"
    },
    {
        "User": "M4rci0",
        "Content": "Vim agora votar e não tinha como votar na kamala Harris \nQue democracia é essa?",
        "Created_at": "Sun Oct 27 14:49:30 +0000 2024"
    },
    {
        "User": "Délio",
        "Content": "@valoreconomico De um lado Trump diz querer deixar a otan, abrindo caminho para a legião do mal, do outro Kamala que não tem muita inteligéncia e parece ser extremista e tem discurso do amor.  Saudade de Reagan e a dama de ferro.",
        "Created_at": "Sun Oct 27 14:49:38 +0000 2024"
    },
    {
        "User": "Stan Black People 🤠",
        "Content": "Eu acho que a Beyoncé deveria ter feito isso antes de discursar a favor da Kamala, tipo assim a mulher tem a Beygood fazia um post e ia discursar lá",
        "Created_at": "Sun Oct 27 14:50:38 +0000 2024"
    },
    {
        "User": "Marcos",
        "Content": "@Estadao OUTRO TEATRO SOCIALISTA para depois de VITIMIZAR\nSOCIALISTA Evo Morales é um PEDOFILO e tambem TRAFICANTE de pessoas.\nA ESQUERDA É NOJENTA, basta ver o P. Diddy amigo da socialista Kamala Harris nos Estados Unidos",
        "Created_at": "Sun Oct 27 14:53:08 +0000 2024"
    },
    {
        "User": "nilo👻🎄",
        "Content": "ridículo quem fala como se trump e kamala fossem a mesma coisa pra criticar famoso que faz campanha pra kamala… então deixem eleger o trump logo, é isso que vcs querem? como se oq acontece nos eua não refletisse aq no brasil",
        "Created_at": "Sun Oct 27 14:54:22 +0000 2024"
    },
    {
        "User": "𝕸𝖆𝖙𝖍𝖊𝖚𝖘",
        "Content": "indo votar na kamala harris",
        "Created_at": "Sun Oct 27 14:54:23 +0000 2024"
    },
    {
        "User": "júlia",
        "Content": "taylor beyoncé ariana etc qualquer diva pop que se posiciona pró kamala tem o chá de descoberta que elas são americanas sim a mulher é uma merda e o trump uma bosta vocês querem que elas façam o que",
        "Created_at": "Sun Oct 27 14:54:57 +0000 2024"
    },
    {
        "User": "Voz Conservadora",
        "Content": "Trump Promete Reduzir Custos de Energia e Enfrentar Políticas Desastrosas de Kamala Harris \n\nleia em ⬇️\n\n https://t.co/cH98vYWoKK https://t.co/GNZAiq7IUC",
        "Created_at": "Sun Oct 27 14:55:52 +0000 2024"
    },
    {
        "User": "Daniela Adorno Mascarenhas",
        "Content": "Kamala é tão hipócrita quanto Trump, ela tem defendido ditadura na Venezuela alegando que é ''vontade do povo'' e se exibe com amigos do Diddy. Ela pretende participar de um freak off?",
        "Created_at": "Sun Oct 27 14:55:53 +0000 2024"
    },
    {
        "User": "annabeadale",
        "Content": "Beyoncé não cantou e aí a vaia … \n\nSó um lembrete: os participantes do Rally Beyoncé/Kamala esperaram até 12 HORAS para entrar...\n\n...e eles nem sequer conseguiram uma única música.\n\nEu também vaiaria...",
        "Created_at": "Sun Oct 27 14:56:02 +0000 2024"
    },
    {
        "User": "Dragon",
        "Content": "Hoje é Kamala Harris pra presidente de Fortaleza👆👆👆!!!!",
        "Created_at": "Sun Oct 27 14:56:07 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@qrcudy vc ama e usa essa imagem todo dia",
        "Created_at": "Sun Oct 27 14:56:24 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "não funcionou https://t.co/n8WgzAyCdW",
        "Created_at": "Sun Oct 27 14:56:35 +0000 2024"
    },
    {
        "User": "Deus, Pátria, Família, Vida e Liberdade!",
        "Content": "⚠️🚨⚠️🚨 Novo sotaque Kamala aparece em uma igreja negra da Filadélfia: \"O choro pode durar uma noite, mas a alegria vem pela manhã.\"\n\n👉🏻Típica esquerdista, zombam, escarnecem, humilham e perseguem e depois fazem de. Obra que nada aconteceu e vão nas igrejas atrás de voto… 🤢🤮 https://t.co/Qe8IPh93ef",
        "Created_at": "Sun Oct 27 14:56:38 +0000 2024"
    },
    {
        "User": "mikiki",
        "Content": "@brunohuberman Os 2 repito Kamala e trump não vão mudar as políticas hostil e imperialista externa para com os países",
        "Created_at": "Sun Oct 27 14:57:39 +0000 2024"
    },
    {
        "User": "Beyoncé Access 🇧🇷",
        "Content": "Donald Trump pronunciou o nome da Beyoncé errado tentando debochar dela por ter apoiado a Kamala Harris.\n\nA Beyhive pegou o limão e fez uma limonada:\nhttps://t.co/UgTD4F30Mi",
        "Created_at": "Sun Oct 27 14:58:03 +0000 2024"
    },
    {
        "User": "Marcos",
        "Content": "@g1 OUTRO TEATRO SOCIALISTA para depois se VITIMIZAR\nSOCIALISTA Evo Morales é um PEDOFILO e tambem TRAFICANTE de pessoas.\nA ESQUERDA É NOJENTA, basta ver o P. Diddy amigo da socialista Kamala Harris nos Estados Unidos",
        "Created_at": "Sun Oct 27 14:58:48 +0000 2024"
    },
    {
        "User": "eugene",
        "Content": "@folksitons Dai se não endossar a Kamala e discutir que os dois lados são um lixo tbm reclamam, como fizeram coma Chappel",
        "Created_at": "Sun Oct 27 14:59:39 +0000 2024"
    }
]