[
    {
        "User": "gretchen noveleira",
        "Content": "@cgpoggio Kamala não vai precisar dessa roça pra ganhar amém",
        "Created_at": "Tue Nov 05 02:57:02 +0000 2024"
    },
    {
        "User": "rica",
        "Content": "pessoal quem eu vejo na caravana amanhã pra votar na kamala? axé!",
        "Created_at": "Tue Nov 05 02:57:13 +0000 2024"
    },
    {
        "User": "Cenismo",
        "Content": "@eleicoesempauta Voto das mulheres brancas vão pesar e Kamala vai ser eleita tranquilamente",
        "Created_at": "Tue Nov 05 02:57:29 +0000 2024"
    },
    {
        "User": "Alê Bastos",
        "Content": "@PedroCerize O sistema é Kamala, ela vai vencer. O mundo nal precisa dela para iniciar uma guerra. https://t.co/tPKEf72rUB",
        "Created_at": "Tue Nov 05 02:57:46 +0000 2024"
    },
    {
        "User": "BCharts",
        "Content": "Katy Perry mostra toda sua potência vocal em comício de Kamala Harris. 🇺🇸 https://t.co/nqAXCEnu5w",
        "Created_at": "Tue Nov 05 02:57:46 +0000 2024"
    },
    {
        "User": "fifi | study 🩺",
        "Content": "@gabsstudyy esse papo de trump e kamala, por mim um se enfia no cu do outro e se exploda, ngm merece um laranja fascista e a outra jogando bomba na palestina",
        "Created_at": "Tue Nov 05 02:57:53 +0000 2024"
    },
    {
        "User": "andressa",
        "Content": "tava jogando online tinha um americano na mesa mandei um axé kamala e ele saiu",
        "Created_at": "Tue Nov 05 02:57:53 +0000 2024"
    },
    {
        "User": "Cassio silva",
        "Content": "@rodrigo_rmk @JHdaFonseca Eu tenho certeza que a kamala vence, com grande margem",
        "Created_at": "Tue Nov 05 02:57:55 +0000 2024"
    },
    {
        "User": "Oprah",
        "Content": "@vanessasoaresc4 Kamala fala mais de aborto do que qualquer candidato da esquerda BR - nem se compara. Kamala faz uma campanha lembrando que a mulher tem ... direito de escolha. O Lula citou uma vez o termo aborto e a própria esquerda BR já invocou Satanás.",
        "Created_at": "Tue Nov 05 02:58:19 +0000 2024"
    },
    {
        "User": "Cy",
        "Content": "@NikolasApoio Que coraçao é esse pra Kamala?",
        "Created_at": "Tue Nov 05 02:58:24 +0000 2024"
    },
    {
        "User": "Gabriel Siqueira",
        "Content": "@eleicoesempauta Quem quero que ganhe: Kamala\nQuem acho que ganha: Trump",
        "Created_at": "Tue Nov 05 02:58:38 +0000 2024"
    },
    {
        "User": "alexandre pequeno",
        "Content": "Assistindo o comício da presidenta Kamala Harris\n\n📍Lírio do Vale, Manaus",
        "Created_at": "Tue Nov 05 02:58:42 +0000 2024"
    },
    {
        "User": "ƎSⱯƎSIꓷ ꓘSԀOꓤꓘ",
        "Content": "A Kamala simplesmente colocou uma banda mexicana pra tocar, mdsss diva",
        "Created_at": "Tue Nov 05 02:58:47 +0000 2024"
    },
    {
        "User": "🌹 Smart 🌹",
        "Content": "@desireerugani Kamala? Está maluca? O mundo só entrou em guerra por causa do Biden/Kamala. Eles adoram fornecer armas e depois surgem como os salvadores do Plano Marshall. Estude p saber como os EUA se tornaram uma super potência após a 2a Guerra e porque estão envolvidos em todos os conflitos",
        "Created_at": "Tue Nov 05 02:58:53 +0000 2024"
    },
    {
        "User": "Cleber Benvegnú",
        "Content": "Impressionante a torcida da maioria dos jornalistas brasileiros por Kamala. Alguns até assumem, mas a maioria tenta disfarçar (sem sucesso). É apenas uma constatação.",
        "Created_at": "Tue Nov 05 02:58:59 +0000 2024"
    }
]