[
    {
        "User": "Lucas está doente 🖤",
        "Content": "Ah gente, pelo menos dessa vez é eleição metida depois de single e não depois do álbum 🥲🫶🏽 Bacabal, Maranhão é toda Kamala",
        "Created_at": "Mon Nov 04 10:39:21 +0000 2024"
    },
    {
        "User": "Juniorwgnan",
        "Content": "@renatajbarreto Realmente haja saco, nem sei quem é esta senhora! Que argumento chinfrim e ideológico da vovozinha. A meu ver não importa se é mulher ou homem, importa ser COMPETENTE e MERITOCRACIA. O q vi da Kamala(1,5neurônio) é ser uma Dilma q fala inglês e o partido q passou o rodo no Biden.",
        "Created_at": "Mon Nov 04 10:39:34 +0000 2024"
    },
    {
        "User": "Adel 👽 #TempusVeritatis",
        "Content": "Ele não vai votar ? Ou transferiu o título? Pq a Kamala precisa ganhar",
        "Created_at": "Mon Nov 04 10:40:03 +0000 2024"
    },
    {
        "User": "@FERNANDO PINHEIRO",
        "Content": "@gla_diado Se a kamala que ja ta no poder ganhar, quarta feira não terá mais guerra no oriente médio, na Ucrânia, o Maduro saira do poder, a Coreia do Norte e China ficarão tranquilos. Mas porque ela já não fez isso nesses quatros anos? Sai dessa bolha de idiotice meu irmão",
        "Created_at": "Mon Nov 04 10:40:18 +0000 2024"
    },
    {
        "User": "Rô",
        "Content": "Quem vencer as eleições nos EUA, Kamala ou Trump, terá uma vitória apertada. Caso Kamala vença um pedido de recontagem de votos será criticado e dificilmente acontecerá. Caso Trump vença teremos uma possível recontagem de votos para garantir a defesa da \"democracia\". :)",
        "Created_at": "Mon Nov 04 10:40:20 +0000 2024"
    },
    {
        "User": "Kelly Lee T",
        "Content": "@YourAnonCentral Colorado for Kamala",
        "Created_at": "Mon Nov 04 10:40:20 +0000 2024"
    },
    {
        "User": "Ronney Ksuree",
        "Content": "@Clauwild1 Kamala, a representação do maligno, a candidata do estado profundo, do porão, nossa, que mulher demoníaca.",
        "Created_at": "Mon Nov 04 10:41:19 +0000 2024"
    },
    {
        "User": "Gus 🏳️‍🌈",
        "Content": "A MULHER DISPAROU DISPAROU DISPAROU\nKAMALA DISPAROU DISPAROU DISPAROU",
        "Created_at": "Mon Nov 04 10:41:38 +0000 2024"
    },
    {
        "User": "Paulo Junior",
        "Content": "@EliseWilshaw Pena que a Kamala vai ser eleita SEM VOTOS.",
        "Created_at": "Mon Nov 04 10:41:40 +0000 2024"
    },
    {
        "User": "@Monalysa 🦑🇧🇷",
        "Content": "Pela pesquisa, tá dando Kamala.\nMas falta ainda chegar a opinião dos  bolsonarista que ainda vão votar kkkkkk rindo horrores https://t.co/kxtqu1C6i5",
        "Created_at": "Mon Nov 04 10:41:52 +0000 2024"
    },
    {
        "User": "Ron_Cloover",
        "Content": "@benelmescany Vamos kamala",
        "Created_at": "Mon Nov 04 10:41:52 +0000 2024"
    },
    {
        "User": "Splefep",
        "Content": "@Samuelsworld Lula aprova o ajuste e Kamala vence nos EUA com isso dólar despenca. A narrativa será dólar desaba por vitória de Kamala Harris. Zero mérito do Lula. \nEsse pacote passa até fácil no Congresso pq não mexe nos benefícios das castas, mexe só no povão miserável.",
        "Created_at": "Mon Nov 04 10:42:11 +0000 2024"
    },
    {
        "User": "Nilton Sérgio (Zangado Press)",
        "Content": "Valendo encontro à luz de vela com Kamala Harris. https://t.co/OI9At3GKbE",
        "Created_at": "Mon Nov 04 10:42:25 +0000 2024"
    },
    {
        "User": "JM",
        "Content": "@paulolisboa98 @docGX2 Kamala tem vantagem consistente ainda que reduzida no Michigan e Wisconsin. Se estes estados cairem para ela, a Pennsylvania deverá seguir o mesmo caminho. Raras vezes tem havido desalinhamento, creio que ultimo foi 4 décadas atrás.",
        "Created_at": "Mon Nov 04 10:42:46 +0000 2024"
    },
    {
        "User": "Carlos",
        "Content": "@ricardors_ofc Assim como no Brasil, o sistema está a favor da Kamala....e como praticamente não existe uma diferença acentuada a favor do Trump..... vai ser difícil, mas vamos acreditar!!!!",
        "Created_at": "Mon Nov 04 10:42:57 +0000 2024"
    },
    {
        "User": "Bloomberg em Português",
        "Content": "Ouça no #podcast #Bloomberg Daybreak Brasil: Dólar recua com ligeira vantagem de Kamala Harris em pesquisas; petróleo sobe com decisão da Opep+ e tensão no Oriente Médio; Lula se reúne com ministros após Haddad cancelar viagem à Europa \nhttps://t.co/oaL3LZkRCG",
        "Created_at": "Mon Nov 04 10:43:04 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "@awkwardcorna Eu nunca fui assim pra fdufba",
        "Created_at": "Mon Nov 04 10:43:28 +0000 2024"
    },
    {
        "User": "Luciano Barak Casalunga",
        "Content": "@GloboNews @AndreiaSadi A esquerda americana, e sim, os democratas são a esquerda, estão lutando com todas as forças que tem para impedir o Trump. O fato é que, a eleição americana, não é relativa apenas aos EUA, mas para todo o mundo; se a Kamala ganhar a eleição, se preparem porque estaremos já dentro",
        "Created_at": "Mon Nov 04 10:43:35 +0000 2024"
    }
]