[
    {
        "User": "Enzo Affonso",
        "Content": "@sonho_comunista @NewsAndLeaksBR O capítulo 5 teve uma história sem furos, diferente da do Donald Mustard, o capítulo 2 tava falando de facções, e do nada apareceu galactus, depois teve uma explicação, mas o foco da história do capítulo não era esse, já o capítulo 5, começou com a história do submundo+",
        "Created_at": "Mon Nov 04 14:52:07 +0000 2024"
    },
    {
        "User": "Blog do Noblat",
        "Content": "[Bolsonaro também pensa assim] Donald Trump disse neste domingo que \"não deveria ter ido embora\" da Casa Branca ao final de seu mandato, após ser derrotado por Joe Biden na eleição de 2020, durante um comício na Pensilvânia. Candidato descreveu o Partido Democrata como uma sigla https://t.co/ITMuBlYaYa",
        "Created_at": "Mon Nov 04 14:52:55 +0000 2024"
    },
    {
        "User": "Cristiano Síndici Hernandes",
        "Content": "Mãe de Elon Musk diz que Europa e Ásia amam Trump: 'Só a América pode ter um problema'\n\nA mãe de Elon Musk, Maye, escreveu no X na noite de Domingo que o ex-presidente Donald Trump é amado na Europa e na Ásia, e \"é só a América que pode ter um problema\".",
        "Created_at": "Mon Nov 04 14:54:08 +0000 2024"
    },
    {
        "User": "cenourissimo",
        "Content": "só lembrando que a excursão saindo de Franca-SP para votar no Donald Trump sai agora as 13h do posto galo branco e votaremos no estado da Flórida",
        "Created_at": "Mon Nov 04 14:54:45 +0000 2024"
    },
    {
        "User": "la rosalio",
        "Content": "@updatecharts O Donald Trump nem sabendo quem é ele https://t.co/cIqRIJmWTu",
        "Created_at": "Mon Nov 04 14:54:46 +0000 2024"
    },
    {
        "User": "Pleno.News",
        "Content": "AtlasIntel traz Donald Trump na frente em todos os estados-chave #Trump #Kamala #AtlasIntel #PlenoNews\n\nhttps://t.co/QQsDaw3qxM",
        "Created_at": "Mon Nov 04 14:56:10 +0000 2024"
    },
    {
        "User": "Blog da Cidadania",
        "Content": "Revolta de telepastores afunda Bolsonaro\n\nEnquanto o ex-presidente aposta suas fichas em uma intervenção de Donald Trump no Brasil para evitar que seja preso, sua maior arma começa a dar defeito...\n\n https://t.co/ebu9ylr7Ub https://t.co/OztAjhwRpE",
        "Created_at": "Mon Nov 04 14:56:48 +0000 2024"
    },
    {
        "User": "Tiago Chaves",
        "Content": "@DuctorMarcus Simpson fala de Donald Trump mais também fala que Estados Unidos ria ter uma mulher na presidência...",
        "Created_at": "Mon Nov 04 14:57:15 +0000 2024"
    },
    {
        "User": "Enzo Affonso",
        "Content": "@sonho_comunista @NewsAndLeaksBR Como não é a principal, se tivemos 3 temporadas contando essa história?A Lore do Donald é boa, mas teve uma mudança de tema drastica",
        "Created_at": "Mon Nov 04 15:00:09 +0000 2024"
    },
    {
        "User": "Matias Sene",
        "Content": "@josiasteofilo Lamentável!!!\n– Lamento que, com a vitória de Donald Trump, os esquerdistas brasileiros se considerem humanos em extinção. Não é esse o objetivo, mas dos males, o menor.",
        "Created_at": "Mon Nov 04 15:00:25 +0000 2024"
    },
    {
        "User": "Geraldo Damázio🦊💙🦊2️⃣2️⃣",
        "Content": "Uma mensagem do ex-presidente brasileiro Jair Bolsonaro antes das eleições presidenciais de 2024\n\n\"Eleições nos Estados Unidos, o país mais democrático do mundo.\n\nEm cena o maior líder conservador dos tempos modernos: Donald Trump.\n\nComo era o mundo sob sua administração? Os https://t.co/2di0rRvm0j",
        "Created_at": "Mon Nov 04 15:00:50 +0000 2024"
    },
    {
        "User": "José de Alencar 🎃👻🍬",
        "Content": "Lula está muito ERRADO em dizer que '' torce '' para Kamala Harris , o problema é o SISTEMA IMPERIALISTA desse país ( Estados Unidos ) e não 1 única pessoa ( Donald Trump ) ... achar que Kamala pode ser '' bom '' para o mundo é uma grande ENGANAÇÃO",
        "Created_at": "Mon Nov 04 15:01:23 +0000 2024"
    },
    {
        "User": "Enzo Affonso",
        "Content": "@PedroRy18337865 @sonho_comunista @NewsAndLeaksBR Exato, não tô querendo desmerecer a história do Donald, mas ela teve furos, por exemplo, ele falou que a ordem imaginaria controlava o loop, derrotamos eles, mas continuamos no loop sem nenhuma explicação!",
        "Created_at": "Mon Nov 04 15:01:45 +0000 2024"
    },
    {
        "User": "Chico-Bestafera",
        "Content": "@ColetivoSalaPT @marcelorubens No governo anterior do próprio Donald Trump, a América era uma ditadura? Existia fuga científica? Ou perseguições aos não Ariano?",
        "Created_at": "Mon Nov 04 15:04:05 +0000 2024"
    },
    {
        "User": "Gerson Soares",
        "Content": "@MichelleObama Família Obama comprada pelo sistema para enganar votem em Donald trump",
        "Created_at": "Mon Nov 04 15:04:22 +0000 2024"
    },
    {
        "User": "Pedro",
        "Content": "@sonho_comunista @EnzoAffonso1 @NewsAndLeaksBR Foi o donald que criou as missões de áudio cabaço e ele msm falou que era pra facilitar a lore pra comunidade",
        "Created_at": "Mon Nov 04 15:05:15 +0000 2024"
    },
    {
        "User": "Público",
        "Content": "Kamala Harris e Donald Trump apostam tudo nos estados decisivos no último dia de campanha https://t.co/gR77hbn1rT",
        "Created_at": "Mon Nov 04 15:05:24 +0000 2024"
    }
]