[
    {
        "User": "Flavio Fernandes",
        "Content": "@brujacruise @eleicoesempauta Se elas puderam, Kamala pode tambem. Quando o a elite, o sistema e o status quo querem, até vc pode ser presidente.",
        "Created_at": "Sat Nov 02 18:46:34 +0000 2024"
    },
    {
        "User": "What's a Kilometer? | Eleições EUA 2024",
        "Content": "KAMALA HARRIS NA FRENTE DE DONALD TRUMP NO SWING STATE DO WISCONSIN\n\n📝TIPP\n📅28-30/10\n🧍‍♂️eleitores prováveis\n\n🔵Harris: 48% (+2)\n🔴Trump: 46% \n\nos candidatos estão tecnicamente empatados\n\n*margem de erro: 3.5 pontos https://t.co/CWYqdDLvWS",
        "Created_at": "Sat Nov 02 18:47:32 +0000 2024"
    },
    {
        "User": "João Caetano Leite",
        "Content": "Isso daqui vai ter um efeito doido se passar. Mas é interessante notar como inflação é o que impede Kamala de decolar mesmo.",
        "Created_at": "Sat Nov 02 18:48:25 +0000 2024"
    },
    {
        "User": "Vitor Santos",
        "Content": "Economia, imigração e aborto: como 3 temas-chave das eleições nos EUA favorecem ou prejudicam Trump e Kamala https://t.co/X5hSU9UOhC #g1",
        "Created_at": "Sat Nov 02 18:48:32 +0000 2024"
    },
    {
        "User": "Ariana Goes",
        "Content": "A renqua de Jay z toda com kamala",
        "Created_at": "Sat Nov 02 18:48:40 +0000 2024"
    },
    {
        "User": "diogo",
        "Content": "acho que o tema da redação vai ser sobre a kamala https://t.co/6Wl1MEunwF",
        "Created_at": "Sat Nov 02 18:48:49 +0000 2024"
    },
    {
        "User": "ErickTamaio",
        "Content": "@brasilemfuria Então eu espero que a Kamala vença!! não existe nada mais satisfatorio do que dizer \"Eu te avisei\"!",
        "Created_at": "Sat Nov 02 18:48:55 +0000 2024"
    },
    {
        "User": "Adão Eisenhower 🇧🇷",
        "Content": "🚨URGENTE - Eleitores estão denunciando que algumas urnas eletrônicas, em Kentucky, NÃO PERMITEM que os eleitores selecionem o nome de Trump na hora de votar!   Em vez disso, quando tocam em “Trump”, Kamala Harris acaba sendo selecionada.\n\n🚨URGENTE — A Secretária de Estado de https://t.co/37RzeogL81",
        "Created_at": "Sat Nov 02 18:49:05 +0000 2024"
    },
    {
        "User": "Maria🇧🇷🇮🇱",
        "Content": "@ATROMBETA3 Bem, conseguiram vagas na política, mas, sendo políticas, esqueçam essa coisa de homens e mulheres. Kamala é política, sendo assim, independentemente do sexo, deve responder como tal. Ela não está sendo a preferida, não por ser mulher, mas por ser incompetente.",
        "Created_at": "Sat Nov 02 18:49:13 +0000 2024"
    },
    {
        "User": "Carlos Eduardo Pereira Titão",
        "Content": "@Georgefbms1997 @Conexamericas Eu chuto q sobra 1,5 por ai no maximo\nSe ficar 50/50 no election day\nOu até 48/52 no ED a Kamala leva pq entre independentes ela vai fazer facil mais de 55% de votos",
        "Created_at": "Sat Nov 02 18:49:25 +0000 2024"
    },
    {
        "User": "LORDE 📺🗣",
        "Content": "@benelmescany Só os A-List apoiando Kamala",
        "Created_at": "Sat Nov 02 18:49:35 +0000 2024"
    },
    {
        "User": "Ariana Goes",
        "Content": "Todo mundo da laia com.kamala",
        "Created_at": "Sat Nov 02 18:49:35 +0000 2024"
    },
    {
        "User": "Sandra R.",
        "Content": "@MarPetrucelli Diz ter voz de fala sobre  mulheres mas quer ter autoridade de fala sobre homem. A sujeita taxou de homofóbico homens não votarem na Kamala, a mulher que não tem a menor capacidade de presidir os EUA, a mulher que é a continuação  piorada do governo Biden! Mansplaining é o crlh.",
        "Created_at": "Sat Nov 02 18:49:42 +0000 2024"
    },
    {
        "User": "Vitória Lúcia Santos",
        "Content": "@GloboNews O Ex - Presidiario Corrupto,  não torce pala Democracia. Mas pelo Biden /kamala, TSE e STF que o elegeram para DESTRUIR O BRASIL",
        "Created_at": "Sat Nov 02 18:49:59 +0000 2024"
    },
    {
        "User": "Gerson Santos",
        "Content": "A assessoria de imprensa extraoficial do Governo Lula determinou NÃO votar em Kamala Harris é misoginia.",
        "Created_at": "Sat Nov 02 18:50:40 +0000 2024"
    },
    {
        "User": "Comentador Profissional",
        "Content": "@guardianofhop Eu achava que o Eminem era uma das piores pessoas, estava enganado. Ele está até apoiando a Kamala Harris",
        "Created_at": "Sat Nov 02 18:51:04 +0000 2024"
    },
    {
        "User": "What's a Kilometer? | Eleições EUA 2024",
        "Content": "o bilionário e ex-prefeito de Nova York, Michael Bloomberg, anuncia seu apoio à vice-presidente Kamala Harris\n\nhttps://t.co/bndWgDOrwi",
        "Created_at": "Sat Nov 02 18:51:06 +0000 2024"
    }
]