[
    {
        "User": "CNN Brasil",
        "Content": "Na reta final das eleições presidenciais dos Estados Unidos, pesquisas apontam empate entre Donald Trump e Kamala Harris. O resultado nos estados-pêndulos podem definir o resultado e os candidatos buscam conquistar eleitorado indeciso. #LiveCNNBrasil https://t.co/XETTke4N64",
        "Created_at": "Mon Nov 04 12:33:43 +0000 2024"
    },
    {
        "User": "Sandro Lima Acelera think 🥊🇧🇷",
        "Content": "Kamala Perdendo na Pensilvânia...\n\nEla foi para o all Win \n\n@JHdaFonseca @cafecomferri",
        "Created_at": "Mon Nov 04 12:33:44 +0000 2024"
    },
    {
        "User": "Pedro Otoni",
        "Content": "@xicograziano Vejo nos 2 a semente da derrota dos EUA.\n\nTrump um isolacionismo que não quer apoiar os aliados e flerta com o inimigo russo.\n\nKamala divide o Ocidente com ideologia woke e flerta com o inimigo terrorista/comunista.\n\nMuito difícil.",
        "Created_at": "Mon Nov 04 12:34:18 +0000 2024"
    },
    {
        "User": "tutu 🏳️‍⚧️🇵🇸🚩",
        "Content": "Kamala: perdendo apoio devido ao genocídio em Gaza \nBill Clinton, querendo trazer mais apoio pra ela: DEFENDE O GENOCIDIOKKKKKKKKKKKK\nagora mesmo que o Trump ganha",
        "Created_at": "Mon Nov 04 12:34:18 +0000 2024"
    },
    {
        "User": "NetoLV",
        "Content": "Bom dia ratanabá…bora animar pq em breve Dirceu vai receber salário pago por nós…Lula foi liberado pelo as médicos a fazer pequenas viagens, próximo destino do presidente é Cuba, que fique por lá…a imprensa diz que Kamala está empatada com Trump, olha o 49X51 aí minha https://t.co/kWgXB4hM7Z",
        "Created_at": "Mon Nov 04 12:34:19 +0000 2024"
    },
    {
        "User": "Folha de Dourados",
        "Content": "Eleições nos EUA e os conflitos mundiais: o que muda com Trump ou Kamala? - Folha de Dourados - Notícias de Dourados-MS e região https://t.co/L94Ul1ElRU",
        "Created_at": "Mon Nov 04 12:34:37 +0000 2024"
    },
    {
        "User": "rojjeriocarvalho",
        "Content": "@GloboNews Vai ser uma disputa voto a voto. Torço pela senhora Kamala.",
        "Created_at": "Mon Nov 04 12:35:22 +0000 2024"
    },
    {
        "User": "Rui Bento",
        "Content": "Quem duvida nega que as diferenças, dramatizadas até ao nível da guerra civil quase eminente só servem os grandes lobbys que se estão borrifando para as divergências esgrimidas, desde que sejam vassalos dos seus interesses. Kamala, a cúmplice do genocídio menos má não é opção!",
        "Created_at": "Mon Nov 04 12:35:41 +0000 2024"
    },
    {
        "User": "Salustianᶜʳᶠ",
        "Content": "@Ingoow Mas também creio que a Pensilvânia pode virar vermelha, mas Iowa e North Carolina irem de Kamala",
        "Created_at": "Mon Nov 04 12:35:43 +0000 2024"
    },
    {
        "User": "Tangamandápio",
        "Content": "Será que dá tempo do P. Diddy declarar apoio a Kamala Harris ou já era?",
        "Created_at": "Mon Nov 04 12:35:43 +0000 2024"
    },
    {
        "User": "Rudolf Leon S. Kennedy",
        "Content": "@CNNBrasil @tainafalcao Não vamos deixar os democratas e a mídia falsa com essa pesquisa falsa roubar em Iowa, aqui não tem uma placa kamala, e só Trump, querem roubar de novo.🤣🤣🤣",
        "Created_at": "Mon Nov 04 12:35:45 +0000 2024"
    },
    {
        "User": "xan",
        "Content": "excursão pra votar na kamala saindo da igreja do relógio hoje às 16h",
        "Created_at": "Mon Nov 04 12:35:46 +0000 2024"
    },
    {
        "User": "✞ CARTMAN ♱",
        "Content": "@CNNBrasil Essa aí conseguiu estragar o filme do coringa, espero que ela faça a mesma coisa com a Kamala",
        "Created_at": "Mon Nov 04 12:35:51 +0000 2024"
    },
    {
        "User": "Rudolf Leon S. Kennedy",
        "Content": "@CNNBrasil Não vamos deixar os democratas e a mídia falsa com essa pesquisa falsa roubar em Iowa, aqui não tem uma placa kamala, e só Trump, querem roubar de novo. 🤣🤣🤣",
        "Created_at": "Mon Nov 04 12:35:52 +0000 2024"
    },
    {
        "User": "Poup.Bitcoin",
        "Content": "@AvelinoReAu To chutando Kamala com 52%... Avisaram estes dias atrás. Trump 47% 🫤",
        "Created_at": "Mon Nov 04 12:35:54 +0000 2024"
    },
    {
        "User": "Luís Paulino",
        "Content": "@123Gasp Parabéns, já deves convencido uns 10 ou 12 tugas de Amarante a votar na burra Kamala 🤡  a culpa não é tua, é de quem dá palco a gaiatolas como tu",
        "Created_at": "Mon Nov 04 12:36:04 +0000 2024"
    },
    {
        "User": "little Messy",
        "Content": "Trump, com a sua oratória ardente de fogueiras, diz que o país está a ser “destruído” sob os olhos de Kamala, fazendo parecer que ela simplesmente acendeu uma vela para guiar a economia ao abismo. Uma cena digna de um filme de terror, com todas as luzes apagadas.",
        "Created_at": "Mon Nov 04 12:36:05 +0000 2024"
    },
    {
        "User": "B9 IS COMING",
        "Content": "@hakushovideos @tracklist Beyonce sempre se posicionou, apoiou obama, fez campanha pra hillary, e agora pra kamala.\n\nE sobre diddy não queira entrar nesse merito, pq não é a beyonce que era apontada como affair dele e nem foi ela que marcou encontro com seu filho menor de idade. https://t.co/tPhdrqfbWH",
        "Created_at": "Mon Nov 04 12:36:39 +0000 2024"
    },
    {
        "User": "Éverton Diniz",
        "Content": "@LucianoBarak @eleicoesempauta Entra nada. Agora, que a Kamala tem uma postura bastante belicista e intervencionista, isso ela tem mesmo. Não duvido que de fato ela inicie uma guerra durante o mandato (talvez com o Irã), mas não será a terceira guerra mundial.",
        "Created_at": "Mon Nov 04 12:36:48 +0000 2024"
    }
]