[
    {
        "User": "Bernardo Oliveira",
        "Content": "@depheliolopes jornal nacional falando que Trump e Kamala estão tecnicamente empatados, capaz de rolar o famoso 51%/49% mas se deus quiser o homi vai ganhar e com folga !",
        "Created_at": "Mon Nov 04 23:51:19 +0000 2024"
    },
    {
        "User": "MulheresEmFoco",
        "Content": "Eleições americanas 2024: apuração, resultado e pesquisas; acompanhe ao vivo a disputa Trump x Kamala https://t.co/JUrABvQ2eF",
        "Created_at": "Mon Nov 04 23:51:27 +0000 2024"
    },
    {
        "User": "Fabio Catalao",
        "Content": "O PLANO DE KAMALA É ACABAR COM MEMECOINS???  A VERDADE SOBRE TRUMP X, KAMALA E CRIPTOMOEDAS !!! https://t.co/QI03zWjPb5",
        "Created_at": "Mon Nov 04 23:51:27 +0000 2024"
    },
    {
        "User": "Heleninha Drumond",
        "Content": "Gente, eu tenho vontade de votar em todas as enquetes que eu vejo sobre Kamala X Trump, qual meu dilema? \nA pergunta: quem vcs acha? \nEu acho que ela levará, daquele jeito, tomando o poder, entendem, mas, se eu votar isso, vão achar que é o que eu quero e não, não é! \nEntão eu",
        "Created_at": "Mon Nov 04 23:51:40 +0000 2024"
    },
    {
        "User": "princesa ♡",
        "Content": "coisa fofa o mick jagger postando apoio a kamala com os filhos todo fofinho meu orgulho",
        "Created_at": "Mon Nov 04 23:51:44 +0000 2024"
    },
    {
        "User": "Diggo",
        "Content": "@ttdoJGui Véi né possível, por mais que Trump já tenha muitos votos pelo fato de já ter muitos seguidores, as campanhas que a kamala tá fazendo tá tendo muita gente e vários famosos apoiando. Tô com um pouco de esperança",
        "Created_at": "Mon Nov 04 23:51:45 +0000 2024"
    },
    {
        "User": "Sandra Custódio",
        "Content": "@TradutordoBR @thaispsic Esse governo do Biden e Kamala mataram os bichinhos porque os donos eram apoiadores do Trump . TRUMP 2024",
        "Created_at": "Mon Nov 04 23:51:48 +0000 2024"
    },
    {
        "User": "ana",
        "Content": "@wakinthewitch excursão pra votar na kamala amanhã 🙏🏻",
        "Created_at": "Mon Nov 04 23:52:13 +0000 2024"
    },
    {
        "User": "F. A.",
        "Content": "De repente um monte de posts pró  kamala Harris surgiu na minha tela. É muita viralatisse. Já estou ficando com vergonha de ser brasileiro.",
        "Created_at": "Mon Nov 04 23:52:15 +0000 2024"
    },
    {
        "User": "matt 🌌",
        "Content": "Lembrando que nossa excursão para votar na Kamala, sai hoje as 23:30 de Camargo/RS com parada única em Xique Xique/BA.\n\nNão esqueça do título de eleitor e carteira de vacinação \n\naxé, kamala https://t.co/NjieHQHcTA",
        "Created_at": "Mon Nov 04 23:52:16 +0000 2024"
    },
    {
        "User": "Criis Ω",
        "Content": "no fim das contas espero e desejo mesmo que a Kamala ganhe, infelizmente as eleições dos estados unidos têm um impacto real no mundo inteiro",
        "Created_at": "Mon Nov 04 23:52:17 +0000 2024"
    },
    {
        "User": "Norma Campos",
        "Content": "@xicograziano Kamala não tem nada de Dilma! Isso é narrativa que rolou nos grupos da tia do zap e as pessoas estão passando adiante. Kamala é de longe muito melhor que o condenado do Trump. Passado ilibado e quando precisou mostrou firmeza em vários temas em debates e entrevistas.",
        "Created_at": "Mon Nov 04 23:52:17 +0000 2024"
    },
    {
        "User": "Joan Crawford-Taylor Swift-Adele-Lana-Anitta",
        "Content": "@gexonoy @thaleseb A CIA ja esta se preparando ha mt tempo \npq sabe q os republicanos vao querer atrapalhar caso o Trump perca\n\nMas Biden é KAMALA KK",
        "Created_at": "Mon Nov 04 23:52:20 +0000 2024"
    },
    {
        "User": "Boludeo bolu2",
        "Content": "@ElTrumpista Felicidadesn't Kamala",
        "Created_at": "Mon Nov 04 23:52:21 +0000 2024"
    },
    {
        "User": "calebe 🐍🇺🇦",
        "Content": "@yasminancap Eu torço pra kamala mas nao apostaria nela",
        "Created_at": "Mon Nov 04 23:52:38 +0000 2024"
    },
    {
        "User": "Sandra Custódio",
        "Content": "@Protest_A @TradutordoBR Esse governo do Biden e Kamala mataram os bichinhos porque os donos eram apoiadores do Trump . TRUMP 2024",
        "Created_at": "Mon Nov 04 23:52:41 +0000 2024"
    },
    {
        "User": "𝓂𝒶𝓇𝓎 𝒿𝒶𝓃ℯ 🦢",
        "Content": "@literapolicial acho q kamala… mas por bem pouco",
        "Created_at": "Mon Nov 04 23:52:41 +0000 2024"
    }
]