[
    {
        "User": "M. Fernandes 🇧🇷🇮🇱",
        "Content": "\"Kamala\" vai perder a eleição.\nVaiada em seu próprio comício pelas merdas que fala. Seu público só queria ver o show da Beyoncé que não aconteceu. https://t.co/BXmmK8GJwO",
        "Created_at": "Mon Oct 28 13:52:28 +0000 2024"
    },
    {
        "User": "Carla Zambelli",
        "Content": "GRAVÍSSIMO! Kamala Harris revela um autoritarismo e um sadismo graves até para os padrões de países não democráticos.\n\nEla se vangloria por usar \"sua caneta\" para prender pais de alunos que faltaram a algumas aulas. Kamala colocou uma mãe na cadeia porque sua filha deficiente https://t.co/i5Eocg8C5L",
        "Created_at": "Mon Oct 28 13:52:38 +0000 2024"
    },
    {
        "User": "scooby loo latino ✴️",
        "Content": "@JanainaCauby @BiazitaGomes acho q não, td indica uma vitoria da kamala, a campanha do trump tá indo de mal a pior no último mês\noctober surprises pegou ele",
        "Created_at": "Mon Oct 28 13:52:42 +0000 2024"
    },
    {
        "User": "Alicia Dos Reis",
        "Content": "@Maufalavigna Eu só estou preocupada com a votação em SP de Trump e Kamala.",
        "Created_at": "Mon Oct 28 13:52:53 +0000 2024"
    },
    {
        "User": "Mauricio.",
        "Content": "Campanha de Kamala entra em colapso https://t.co/bNezvP2DWW",
        "Created_at": "Mon Oct 28 13:53:01 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "E O PT SERÁ VARRIDO DO PAÍS?\n\nUSADO P/ DESTRUIR - \"MISSÃO CUMPRIDA\"\n\n\"S\" DE SOCIALISTA ELEGEU MAIORIA\n\nTÃO PREVISÍVEL\nhttps://t.co/sDfUeI8xyl\n\nTrump Kamala Biden Florida Vice Voto Boulos Fortaleza Nunes Prefeito Tarcísio de Freitas Milei Fake News Cristina Governador Porto Alegre",
        "Created_at": "Mon Oct 28 13:53:02 +0000 2024"
    },
    {
        "User": "@azevedocs no bluesky tbm",
        "Content": "Decepcionada com a democracia. Agora espero que a minha candidata ganhe nos EUA. Axé, Kamala!",
        "Created_at": "Mon Oct 28 13:53:25 +0000 2024"
    },
    {
        "User": "Jamys Almeida",
        "Content": "@Cardoso Mas todo mundo sabe que essa desculpa dos democratas é só pros imigrantes ilegais conseguirem ir votar. Entraram milhoes nos ultimos anos e com ctza eles preferam a Kamala.",
        "Created_at": "Mon Oct 28 13:53:50 +0000 2024"
    },
    {
        "User": "demônio",
        "Content": "@itsaflecha @cegadede Vai ter que virar muito voto pra Kamala, Flecha.",
        "Created_at": "Mon Oct 28 13:54:17 +0000 2024"
    },
    {
        "User": "ai kamala minha bacia",
        "Content": "o impacto da charli eh inegável né grande demais",
        "Created_at": "Mon Oct 28 13:55:34 +0000 2024"
    },
    {
        "User": "Black Hawk - Mineiro, Conservador, e de Direita",
        "Content": "Trump está a 24% à gente de Kamala \n\nEsfregue na cara dos esquerdistas do Brasil https://t.co/E8iHNskgI2",
        "Created_at": "Mon Oct 28 13:55:55 +0000 2024"
    },
    {
        "User": "freddy",
        "Content": "Preciso nem abrir o vídeo pra saber o DDD \n\nE eles ainda de cinto de segurança kkkk divos",
        "Created_at": "Mon Oct 28 13:57:04 +0000 2024"
    },
    {
        "User": "Mente Curiosa",
        "Content": "@ultimocolinesio Pedófilos kamala",
        "Created_at": "Mon Oct 28 13:58:56 +0000 2024"
    },
    {
        "User": "Everton",
        "Content": "Reforço pra kamala",
        "Created_at": "Mon Oct 28 13:59:21 +0000 2024"
    },
    {
        "User": "Felipe",
        "Content": "Por outro lado, o laranjão é um bandido capacho do Putin e do Xi que vai entregar o leste europeu e Taiwan de bandeja pra esses sanguinários. Vou na excursão pra votar blue, axé Kamala",
        "Created_at": "Mon Oct 28 14:00:11 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@mendesivantjr eu queria uma noite deliciosa com o meu futuro prefeito navi..",
        "Created_at": "Mon Oct 28 14:00:28 +0000 2024"
    },
    {
        "User": "Lenice Arruda / Lenice Monteiro Arruda",
        "Content": "@cb_doge Esse apoio de Kamala-Biden é tão descarado e explícito da razão de ser , que num país com Juízes mais \"atentos\" , já teriam sido proibidos ! Kamala ainda mostra com orgulho , tabelas de recrutamentos bem sucedidos ...😠",
        "Created_at": "Mon Oct 28 14:01:11 +0000 2024"
    },
    {
        "User": "Batman",
        "Content": "a verdade e que Trump tem muitos defeitos mas ser nazi não e um deles....\nalias a Kamala também não tem nada de comunista....\nchamar a Kamala de comunista e o Trump de nazi sao ambas mentiras infundadas criladas por pessoas sem escrupulos",
        "Created_at": "Mon Oct 28 14:02:30 +0000 2024"
    },
    {
        "User": "Cãoservador",
        "Content": "@caioblinder Quase todos que vão discursar nos rallies de Trump são ex democratas ou independentes. Já os republicanos lobistas da indústria da guerra, da bigtech, bigpharma, dos cartéis e monopólios, estão provavelmente do lado de Kamala agora, porque estão preocupados com a \"democracia\".",
        "Created_at": "Mon Oct 28 14:02:39 +0000 2024"
    }
]