[
    {
        "User": "Charles",
        "Content": "Pa semana os ditos dono do mundo vão a eleições , ate 6h do dia 6/10 saberemos que Trump sera eleito US Presidente, queria Kamala mas este EUA nao parece um mar de rosa como nós pensamos e excuso aqui falar.",
        "Created_at": "Fri Nov 01 17:02:40 +0000 2024"
    },
    {
        "User": "Claudio Kezen",
        "Content": "@leandroruschel Estou acompanhando esta flutuação para cima da Kamala há dois dias. Até agora ninguém tinha me informado alguma razão plausível. Obrigado.",
        "Created_at": "Fri Nov 01 17:03:10 +0000 2024"
    },
    {
        "User": "navigT",
        "Content": "@ATROMBETA3 Biden 2. Quem será a Kamala brasileira?",
        "Created_at": "Fri Nov 01 17:03:35 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@snvnfer não, os resultados são apurados bem rápido... teve legislativa esse ano né e os resultados saíram no mesmo dia",
        "Created_at": "Fri Nov 01 17:04:14 +0000 2024"
    },
    {
        "User": "Barreto d=\"⚡",
        "Content": "@mspbra Curiosamente toda gente envolvida com escandalos de P.Diddy apóia Kamala Harris. Qual será o interesse? O que todos tem em comum?",
        "Created_at": "Fri Nov 01 17:04:44 +0000 2024"
    },
    {
        "User": "We Won.",
        "Content": "@sierra_rak Obama",
        "Created_at": "Fri Nov 01 17:05:05 +0000 2024"
    },
    {
        "User": "V Vendetta🦑",
        "Content": "@ricardope Só muda para os lambe botas do facismo a , um Trump da palco pra eles, com Obama Kamala eles nem chegam perto.",
        "Created_at": "Fri Nov 01 17:05:41 +0000 2024"
    },
    {
        "User": "tove",
        "Content": "aqui a kamala matou a psicanalise ne… nos preocupamos tanto com isso de ciclo da maneira que nossa familia e quem veio antes dela nos tratam\n\n https://t.co/raiPoYFUKK",
        "Created_at": "Fri Nov 01 17:06:48 +0000 2024"
    },
    {
        "User": "Bruno 🇧🇷 #SocialismoNAO #Liberdade",
        "Content": "@CNNBrasil Está explicado o apoio a Kamala e a omissão com o caso do P. Diddy 🤮",
        "Created_at": "Fri Nov 01 17:07:06 +0000 2024"
    },
    {
        "User": "Lili 🇧🇷🇺🇸 bolsonarista",
        "Content": "Além de todos fazerem parte da lista de clientes nas orgias conhecidas como \"freak-off\" do Diddy, TODOS APOIAM KAMALA HARRIS ! \nPq será ? https://t.co/1YNpjxbrjc",
        "Created_at": "Fri Nov 01 17:07:06 +0000 2024"
    },
    {
        "User": "Elizabeth Raymonde",
        "Content": "@america 💎 Kamala Harris é gananciosa e irresponsável, mas nunca uma líder nato ou patriota. É minha opinião",
        "Created_at": "Fri Nov 01 17:07:34 +0000 2024"
    },
    {
        "User": "Julio",
        "Content": "@Contextogeo Gato escaldado não deveria ter medo de água fria? A lava-jato não começou num governo democrata? As pedras do golpe da Dilma não começou a ser atirada pelo Obama? Pq também não desconfiar da kamala?",
        "Created_at": "Fri Nov 01 17:07:38 +0000 2024"
    },
    {
        "User": "Eng. Marcelo",
        "Content": "@Cardoso O Schwarza declarou voto na Kamala mas disse que não vai mudar nada e não confia em políticos...",
        "Created_at": "Fri Nov 01 17:07:43 +0000 2024"
    },
    {
        "User": "Eaiwck Yamal 🇮🇹",
        "Content": "@danielfreiress1 @hoje_no @Cardoso O Trump tem algumas idéias ok e algumas ruins (como a taxação de importados). Já quanto às idéias da Kamala, me faltam adjetivos, ou palavrões, a depender do meu humor.",
        "Created_at": "Fri Nov 01 17:08:08 +0000 2024"
    },
    {
        "User": "George Sampaio",
        "Content": "@eutauat A Kamala pode ofender seu proprio eleitor que mesmo assim já está eleita.\n\nOs Democratas podem fazer o que quiserem que eles não serão punidos.",
        "Created_at": "Fri Nov 01 17:08:08 +0000 2024"
    },
    {
        "User": "Nahobino",
        "Content": "@0iSakura N mexe com a minha aubrey plaza (apesar de ter declarado voto na kamala 🤮)\nDesde Legion que ela é = cinema",
        "Created_at": "Fri Nov 01 17:10:26 +0000 2024"
    },
    {
        "User": "CEO UnitedHealthCare",
        "Content": "Eu tenho ânus infantil https://t.co/XFaonSnQVf",
        "Created_at": "Fri Nov 01 17:10:29 +0000 2024"
    },
    {
        "User": "Barreto d=\"⚡",
        "Content": "@choquei Curiosamente toda gente envolvida com escandalos de P.Diddy apóia Kamala Harris. Qual será o interesse? O que todos tem em comum?",
        "Created_at": "Fri Nov 01 17:10:47 +0000 2024"
    },
    {
        "User": "Joara Conceição Frei",
        "Content": "@advmoreira_ue Viu o Elon Musk falar? Que todos artistas que estão a favor da Kamala, estão com medo de serem revelados o que aconteceu no verão passado com Diddy.  😳😂😂😂",
        "Created_at": "Fri Nov 01 17:10:50 +0000 2024"
    },
    {
        "User": "Kat Luna 💚🦁",
        "Content": "Aos senhores jornalistas e comentadores da nossa praça que falam contra a Kamala, que dizem que não tem ideias, não tem carisma... \n\nÉ este gajo que querem a liderar a maior potência do mundo? A defender a execução de alguém só porque falou contra ele?!?! 🤷",
        "Created_at": "Fri Nov 01 17:10:58 +0000 2024"
    }
]