[
    {
        "User": "Narciso",
        "Content": "@CNNBrasil cristãos e árabes palestinos apelam a Kamala Harris",
        "Created_at": "Mon Nov 04 13:41:29 +0000 2024"
    },
    {
        "User": "mundinho janja lula da silva",
        "Content": "vsf ele na sao salvador com esse trambolho",
        "Created_at": "Mon Nov 04 13:41:34 +0000 2024"
    },
    {
        "User": "Carlos Eduardo Nobre 🇧🇷",
        "Content": "@marcelorubens Entendi. Com o Biden o Mundo está mais seguro não é mesmo!? \nCom o Biden, todo mundo pode entrar nos EUA e fazer o que quiser. Inclusive desfiar as leis, empobrecer a economia.. não é mesmo!? \n\nKamala Harris: realmente ela é capaz de ser presidente!? A mulher é uma anta! \nO",
        "Created_at": "Mon Nov 04 13:41:55 +0000 2024"
    },
    {
        "User": "Sandramaria Embersics",
        "Content": "@realDonaldTrump Só os burros votam em kamala",
        "Created_at": "Mon Nov 04 13:41:58 +0000 2024"
    },
    {
        "User": "Left Curve | Gump's Cripto ♦️",
        "Content": "Acredito em um short squeeze violento caso a Kamala vença as eleições e talvez o contrário aconteça com o Trump. \n\nTrump vence: Queda (sell the news) - depois LUA\n\nKamala vence: Short squeeze (todo mundo shortou) depois volta pra liquidar todos que longaram e por fim - LUA https://t.co/6Iw0Czk5ya",
        "Created_at": "Mon Nov 04 13:42:10 +0000 2024"
    },
    {
        "User": "Danilo 🇬🇷",
        "Content": "A doideira é que a Kamala pode vencer de lavada, como pode perder de lavada. Também pode ganhar por pouco, como pode perder por pouco.",
        "Created_at": "Mon Nov 04 13:42:14 +0000 2024"
    },
    {
        "User": "zuzu valle",
        "Content": "@LevySallahK @CNNBrasil A Pensilvânia vai eleger Kamala. \nVamos de mãos dadas para o buraco ?",
        "Created_at": "Mon Nov 04 13:42:27 +0000 2024"
    },
    {
        "User": "Otto 🇺🇦🇮🇱",
        "Content": "@folha Lula deve estar torcendo muito por uma vitória de Trump. Garante o espantalho e o discurso antiamericano inflamado pra mobilizar a militância. E pode ser parte do argumento que precisa pra voltar a se alinhar com Maduro.\n\nKamala não tem a mesma \"utilidade\" para Lula e PT.",
        "Created_at": "Mon Nov 04 13:42:52 +0000 2024"
    },
    {
        "User": "Polêmica Paraíba",
        "Content": "ENQUETE: se você pudesse votar nos EUA, quem escolheria entre Kamala Harris e Donald Trump ? https://t.co/rrGCIfVgBX",
        "Created_at": "Mon Nov 04 13:43:33 +0000 2024"
    },
    {
        "User": "Sarah Timber",
        "Content": "@marcelorubens Quem escreveu isso viveu dentro de uma caverna durante todo o governo biden/kamala kkkk não viu a russia invadir a ucrânia não viu a guerra no oriente médio kkkk",
        "Created_at": "Mon Nov 04 13:43:48 +0000 2024"
    },
    {
        "User": "Zé, o comuna agressivo e desvairado ☭🏳️‍🌈",
        "Content": "@LIVREpt Contra o fascismo de Trump, o genocídio de Kamala é a única opção viável.\n\nMenos viável será a vida em Gaza.\n\n🇵🇸",
        "Created_at": "Mon Nov 04 13:43:57 +0000 2024"
    },
    {
        "User": "CARIJÓ",
        "Content": "POR QUE JENNIFER LOPEZ APOIA KAMALA?\nhttps://t.co/wO8KW3kEqb\nAs especulações sobre a possível tentativa de eleger Harris e assim abafar o terremoto que ameaça uma quantidade inacredit\nhttps://t.co/QiDnPj3FNo\nCanal do Telegram: \nhttps://t.co/p33NKq0Lih\n https://t.co/jgmgcCUOYJ",
        "Created_at": "Mon Nov 04 13:44:03 +0000 2024"
    },
    {
        "User": "Sandrija Vieira",
        "Content": "Kamala Harris: “O confisco obrigatório de armas é uma ótima ideia, se o Congresso não agir nos primeiros cem dias da minha administração, tomarei medidas executivas”. A Dilma americana é uma extremista de esquerda. Tudo fará para acabar com a 2°. Emenda\n https://t.co/kGPOqFS76G",
        "Created_at": "Mon Nov 04 13:44:57 +0000 2024"
    },
    {
        "User": "O POVO",
        "Content": "🇺🇸🇧🇷 Como a eleição nos Estados Unidos entre Kamala Harris e Donald Trump mexe com a política do Brasil\n\n➡️ O presidente Lula revelou torcida por Harris, enquanto Bolsonaro é pró-Trump\nhttps://t.co/jveRi8fWRa",
        "Created_at": "Mon Nov 04 13:45:00 +0000 2024"
    },
    {
        "User": "hades.",
        "Content": "@exmarcusx só pega top 10 se a kamala ganhar e ela cantar na posse, mas era bom ela divulgar até se perdesse.",
        "Created_at": "Mon Nov 04 13:45:13 +0000 2024"
    },
    {
        "User": "Thiago Premero",
        "Content": "@GloboNews @DanielaLima_ @LeilaneNeubarth @camilabomfim Quem é kamala??",
        "Created_at": "Mon Nov 04 13:46:18 +0000 2024"
    },
    {
        "User": "SanGouMart",
        "Content": "Perdi o ônibus que iria me levar para votar na Kamala.\n\nInfelizmente não vou participar da festa da democracia.",
        "Created_at": "Mon Nov 04 13:46:31 +0000 2024"
    },
    {
        "User": "Silval Silva Oliveira",
        "Content": "@folha Uai, não entendi, semana passada a ''''foia'''' publicou aqui q a kamala estava na frente? Não entendi a preocupação 🤦‍♂️",
        "Created_at": "Mon Nov 04 13:46:58 +0000 2024"
    },
    {
        "User": "valter porcer",
        "Content": "@OGatoBH @xicograziano E você acredita que esse Xico admitirá que Trump é superior? Mas, pelo menos, admitiu que Kamala é fraca.",
        "Created_at": "Mon Nov 04 13:47:03 +0000 2024"
    }
]