[
    {
        "User": "★彡 Polêmica彡★ 🇧🇷",
        "Content": "@OGlobo_Mundo @gugachacra Mentiroso acreditando em  mentiroso. A Kamala usando a mesma técnica que o @LulaOficial para conseguir votos. É um verdadeiro Vale tudo. https://t.co/vxLwF80uB5",
        "Created_at": "Mon Nov 04 12:29:54 +0000 2024"
    },
    {
        "User": "Global Nacional Local",
        "Content": "🌐 Kamala Harris, a mulher negra que quer ser pioneira na presidência | AFP https://t.co/5t0DCf75Pe",
        "Created_at": "Mon Nov 04 12:30:13 +0000 2024"
    },
    {
        "User": "Amanda Gaga Cooper",
        "Content": "@forumpandlr Meu Deus espero que isso não azare Kamala, a Aguilera todos sabemos flopa tudo que toca.",
        "Created_at": "Mon Nov 04 12:30:24 +0000 2024"
    },
    {
        "User": "camila",
        "Content": "já comprei minha passagem pra ir votar na kamala",
        "Created_at": "Mon Nov 04 12:30:33 +0000 2024"
    },
    {
        "User": "Ronaldo Santos Netto",
        "Content": "@realTrumpNewsX Margem de Error 3,4 kkkkkkk + Kamala  kkkkkk Trump 60%+",
        "Created_at": "Mon Nov 04 12:30:43 +0000 2024"
    },
    {
        "User": "Rafaela Ferrari Kley",
        "Content": "MACROECONOMIA\n• Eleições Presidenciais dos EUA:\n- Ansiedade dos mercados pela eleição entre Donald Trump e Kamala Harris.\n- A possível vitória de Trump já gerou ajustes nos preços dos ativos globais.\n- Alta volatilidade esperada até a divulgação dos resultados.\n\n• Decisão de",
        "Created_at": "Mon Nov 04 12:30:54 +0000 2024"
    },
    {
        "User": "Alfredo Bortot",
        "Content": "@CrBeraldo Não apenas ele é uma ameaça à democracia americana e à ordem mundial, como é evidente que a eleição já está ganha para Kamala Harris",
        "Created_at": "Mon Nov 04 12:31:19 +0000 2024"
    },
    {
        "User": "BoaQBoa 𐚁",
        "Content": "Medo de tudo isso da Kamala que chega pra gente na realidade ser uma bolha com 10 pessoas",
        "Created_at": "Mon Nov 04 12:31:25 +0000 2024"
    },
    {
        "User": "Miguel Domingues",
        "Content": "O \"fantasma do Natal vindouro\" muitíssimo bem descrito no @guardian. O maior erro de Kamala: não ter descrito nunca a eleição como tão absolutamente existencial quanto na realidade o é. https://t.co/GdZY8KVE73",
        "Created_at": "Mon Nov 04 12:31:26 +0000 2024"
    },
    {
        "User": "little Messy",
        "Content": "No ringue oposto, brilha Kamala Harris, a vice-presidente que acena aos eleitores com promessas de unidade e progresso. Ah, o dom da palavra! Kamala tem a habilidade quase mágica de nos convencer de que qualquer problema se resolve com um sorriso e um “porque não?”.",
        "Created_at": "Mon Nov 04 12:31:30 +0000 2024"
    },
    {
        "User": "Vitor Santos",
        "Content": "Brasileiros nos EUA preferem Kamala Harris, mas Trump ganha terreno #BandJornalismo ⬇️ https://t.co/pzYlawKeck",
        "Created_at": "Mon Nov 04 12:32:03 +0000 2024"
    },
    {
        "User": "Fernanda Martins",
        "Content": "@RickSouza Infelizmente essa é a realidade da educação do país atualmente. Esses dias perguntei que era Kamala e não sabiam me responder. Geração tiktok que só vê e consome lixo",
        "Created_at": "Mon Nov 04 12:32:03 +0000 2024"
    },
    {
        "User": "J",
        "Content": "@CSLupinacci Kamala vai ganhar",
        "Created_at": "Mon Nov 04 12:32:07 +0000 2024"
    },
    {
        "User": "beegarc.",
        "Content": "Última hora: se lês o @expresso estás a ajudar a Kamala a ser eleita.",
        "Created_at": "Mon Nov 04 12:32:26 +0000 2024"
    },
    {
        "User": "Ariane",
        "Content": "@GloboNews @MarceloLins68 E tem gente que ainda considera esse comitê de campanha da esquerda (L9 aqui, Kamala lá) como \"jornalismo profissional\"...",
        "Created_at": "Mon Nov 04 12:32:33 +0000 2024"
    },
    {
        "User": "Leon",
        "Content": "@MonalysaAguia Se Kamala levar Iowa é um duro golpe para Trump. Com Iowa basicamente Kamala precisaria de um dos 5 estados pêndulos para vencer e ela está a frente em 3 deles pelas últimas pesquisas",
        "Created_at": "Mon Nov 04 12:33:26 +0000 2024"
    },
    {
        "User": "cleonice farias de m",
        "Content": "@BandJornalismo Trump é o melhor p os US e p o mundo. Só cego n vê isto. Kamala destrói o país de vez se ganhar. Logo traficantes e corruptos comandam os US como sei lá onde…",
        "Created_at": "Mon Nov 04 12:33:39 +0000 2024"
    },
    {
        "User": "Kawecracia",
        "Content": "@LEAOREI444 @choquei Do lado do trump tem 50 Cent, Silvester Stallone, Hulk Hogan e etc\n\nDo lado da Kamala tem a turminha do P. Diddy\n\nRealmente turminha bem bacana essa ksksksksksksk",
        "Created_at": "Mon Nov 04 12:33:39 +0000 2024"
    }
]