[
    {
        "User": "Comunista Nacional",
        "Content": "@OtitaThanos @EsquerdaLibre @eixopolitico Por isso mesmo Trump é mais progressista que Kamala. Vc acha que a Globo Nazi apoia Kamala pq?",
        "Created_at": "Fri Nov 01 21:06:50 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Por @priscilayazbek: Lula diz que torce para Kamala ser eleita nos EUA em entrevista a emissora francesa \n\nhttps://t.co/as91y7UGaI",
        "Created_at": "Fri Nov 01 21:07:33 +0000 2024"
    },
    {
        "User": "CEO UnitedHealthCare",
        "Content": "@davileblancz Amg ouvi isso de um bofe hj",
        "Created_at": "Fri Nov 01 21:07:34 +0000 2024"
    },
    {
        "User": "J.H. Fonseca",
        "Content": "Se os pesquisadores não tivessem mudado suas metodologias eu teria certeza de que Trump vai ganhar. MAS ELES MUDARAM, assustados com a possibilidade de errarem pela terceira vez. Há uma possibilidade não desprezível de Kamala surpreender.",
        "Created_at": "Fri Nov 01 21:07:34 +0000 2024"
    },
    {
        "User": "Janaina Paschoal",
        "Content": "@LulaOficial Com todo respeito, a cada 5 palavras de Kamala, 6 são aborto. Essa tara pela morte é absolutamente incompatível com a Democracia. Para exercer os demais direitos, as pessoas precisam nascer.",
        "Created_at": "Fri Nov 01 21:08:22 +0000 2024"
    },
    {
        "User": "PIXTV HD",
        "Content": "[#Trump] O candidato republicano à presidência dos Estados Unidos, Donald Trump, subiu em um caminhão de lixo. Segundo ele, o ato foi uma homenagem aos adversários Kamala e Joe Biden.\n#PIXTV #PixNasRedes #Kamala #Biden #EUA \n\nhttps://t.co/6TbMRKv1Gi",
        "Created_at": "Fri Nov 01 21:08:23 +0000 2024"
    },
    {
        "User": "Daniel Roque",
        "Content": "@AnnaMonteiroAn1 Kamala ganha, a investigação acaba no Daddy, e o processo pára. Já vimos esse filme",
        "Created_at": "Fri Nov 01 21:08:43 +0000 2024"
    },
    {
        "User": "Incarnadine | 📖 Mushoku Tensei Vol.3",
        "Content": "@Yharim2kk @UmCertoRaf @Barusu_Br Tem nada a ver com Mushoku, é meme por conta de um post que virou basicamente uma Trend KKKKKKKKKKKKKKKK.\nTão fazendo isso com vários personagens ou pessoas.\nComeçou com a Kamala Harris sendo comparada a Hitler.\nhttps://t.co/sUc1R4caPe",
        "Created_at": "Fri Nov 01 21:08:50 +0000 2024"
    },
    {
        "User": "Douglas Garcia",
        "Content": "Os Vingadores declaram apoio a Kamala Harris 🤮 https://t.co/N8rInRjVky",
        "Created_at": "Fri Nov 01 21:09:07 +0000 2024"
    },
    {
        "User": "MarceloDustam",
        "Content": "@joaquimrib1801 Somente assim a \"Qmala\", upssss, digo, Kamala pode ganhar.",
        "Created_at": "Fri Nov 01 21:09:18 +0000 2024"
    },
    {
        "User": "CEO UnitedHealthCare",
        "Content": "@davileblancz Quis dizer q o bofe me comeu e disse isso p mim",
        "Created_at": "Fri Nov 01 21:09:25 +0000 2024"
    },
    {
        "User": "Lan Almeida",
        "Content": "@leandroruschel Como disse o Caio Copolla \"a Kamala é a candidata do sistema\"...",
        "Created_at": "Fri Nov 01 21:09:49 +0000 2024"
    },
    {
        "User": "Matheus Cunha",
        "Content": "@LuizVidal97 @derflecha Não meu amigo, não venha com esse papo mole de merda não. Trump tem 34 condenações nas costas, falas racistas pra dar e vender e dia sim e dia sim tbm ele fala de perseguir e prender adversário. Longe de mim dizer que Kamala é incrível, mas não bote os dois no mesmo patamar",
        "Created_at": "Fri Nov 01 21:10:13 +0000 2024"
    },
    {
        "User": "Li Viegas",
        "Content": "@cb_doge kamala pronta para deixar a casa branca.",
        "Created_at": "Fri Nov 01 21:10:15 +0000 2024"
    },
    {
        "User": "Gutto Guerra",
        "Content": "@realpfigueiredo Por que você acha que todas essas celebridades estão apoiando Kamala Harris publicamente? https://t.co/M7cpi7GBDg",
        "Created_at": "Fri Nov 01 21:10:36 +0000 2024"
    },
    {
        "User": "O POLÍMATA TUPINIQUIM",
        "Content": "@DineshDSouza @Debber66 Se Kamala Harris for eleita, a AMÉRICA vai virar às cidades bíblicas de SODOMA e GOMORRA. AMÉRICA vai ser um PÁRIA UNIVERSAL e Xi Jinping e Putin vão dar risadas e agradecer a aberração americana!",
        "Created_at": "Fri Nov 01 21:10:37 +0000 2024"
    },
    {
        "User": "Matheus Silva",
        "Content": "🇺🇸 FALTA POUCO: Em Washington, trabalhadores montam o palco que Kamala Harris usará na para discursar na noite da eleição, na próxima terça-feira. \n\n https://t.co/dhgZ0P3qAf",
        "Created_at": "Fri Nov 01 21:11:16 +0000 2024"
    },
    {
        "User": "DÉ caminhoneiro Patriota",
        "Content": "#Trump🇺🇸 amplia vantagem e atinge 51% em Nevada, estado-chave que pode ser decisivo no colégio eleitoral, diz pesquisa AtlasIntel\n\n🔴Donald J. Trump 51% [+3]\n🔵Kamala Harris 47% [-1] https://t.co/8JFb8mpbek",
        "Created_at": "Fri Nov 01 21:11:27 +0000 2024"
    },
    {
        "User": "Incarnadine | 📖 Mushoku Tensei Vol.3",
        "Content": "@Y27rSBSJaFtJL1v Pior que não, é só meme msm.\nVirou trend essa prr (começou com um post comparando a Kamala Harris com Hitler). Só que essa prr saiu tanto da bolha que tão chamando Re:Zero de Re:Nazi KKKKKKKKKKKKKKKKKKKK.\nhttps://t.co/sUc1R4cIEM",
        "Created_at": "Fri Nov 01 21:11:39 +0000 2024"
    }
]