[
    {
        "User": "Major Alverca™️",
        "Content": "@Gouveia Essa obsessão anti-Trump tolda-te o cérebro . A kamala não perde votos ao dizer disparates e mentir à cara podre. E a mudar de sotaque conforme a região? O Trump é que perde. Acorda para a vida. A eleição de Trump está praticamente garantida. Não terá menos de 290 delegados.",
        "Created_at": "Tue Oct 29 00:12:27 +0000 2024"
    },
    {
        "User": "gretchen noveleira",
        "Content": "@benelmescany Ahhhh eu quero gritar AXÉ KAMALA aqui de São Gonçalo do Pará no dia 5 miga",
        "Created_at": "Tue Oct 29 00:12:37 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "GENTE",
        "Created_at": "Tue Oct 29 00:12:42 +0000 2024"
    },
    {
        "User": "jose antonio ᶠᶠᶜ",
        "Content": "@rafaelgloves Sim no estado Democrata de Washington, que sequer a eleição está sendo acirrada e já é dada vitória de Kamala... \n\nKamala já tem garantido todos os 12 delegados do estado, pq ateariam fogo em votos republicanos? Se fosse pelo menos em algum estado Republicano faria sentido...",
        "Created_at": "Tue Oct 29 00:12:44 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "@bscamargo Amg eu tô me tremendo",
        "Created_at": "Tue Oct 29 00:12:47 +0000 2024"
    },
    {
        "User": "Ben Elmescany",
        "Content": "@gretchenovelei1 Helder já declarou apoio a Kamala, gret",
        "Created_at": "Tue Oct 29 00:13:23 +0000 2024"
    },
    {
        "User": "leandrinha",
        "Content": "@dmmaraj04 ele literalmente tá falando mal da kamala no vídeo, é um apoiador de trump, mas tá tudo bem já que ele também colocou beyoncé no meio né kkkk",
        "Created_at": "Tue Oct 29 00:15:21 +0000 2024"
    },
    {
        "User": "Gama viu a Katy",
        "Content": "@Georgefbms1997 @benelmescany Os democratas perderam de 80% a 76% dos eleitores negros em contra partida a Kamala aumentou de a quase 90% do eleitorado feminino e 98% do eleitorado feminino negro, esse aumento nunca foi visto na história. Agora vamos ver se todos vão votar.",
        "Created_at": "Tue Oct 29 00:16:09 +0000 2024"
    },
    {
        "User": "maria mulambo da kamala harris 🌹",
        "Content": "Lindo ele ta",
        "Created_at": "Tue Oct 29 00:16:29 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Do nada o instagram me sugerindo pefil de chinesa",
        "Created_at": "Tue Oct 29 00:17:07 +0000 2024"
    },
    {
        "User": ".",
        "Content": "queria tanto que a ygona reencarnasse como filha da gisele bundchen depois de tudo que a bichinha sofreu vai minha filha coma todos os hambúrgueres que a vida te roubou 🙏",
        "Created_at": "Tue Oct 29 00:18:14 +0000 2024"
    },
    {
        "User": "jose antonio ᶠᶠᶜ",
        "Content": "@Old_NewsBrasil @GuilhermeMF1976 @rafaelgloves Mas igualmente o que isso muda na eleição? \n\nSe todos os 12 delegados de Washington já são dados como certos pra Kamala?",
        "Created_at": "Tue Oct 29 00:18:53 +0000 2024"
    },
    {
        "User": "Sonia Maia",
        "Content": "@Geancss @choquei Com certeza.. já q a maioria dos que frequentavam as festinhas, são apoiadores  da kamala",
        "Created_at": "Tue Oct 29 00:20:08 +0000 2024"
    },
    {
        "User": "Alisson Almeida",
        "Content": "@benelmescany ei tu viu a treta que tá com a campanha de Trump por conta dos comentários pejorativos a Porto Rico ? Ricky Martin está apoiando a Kamala e o Marc Anthony também inclusive gravou um vídeo elencando o preconceito do Trump.",
        "Created_at": "Tue Oct 29 00:20:59 +0000 2024"
    },
    {
        "User": "Tom",
        "Content": "A rtp insiste q o comediante apoiante de trump chamou puerto rico uma ilha de lixo...é falso...ele estava ironizando, por kamala n ter feito nada p resolver o problema de puerto rico e o lixo q lhe dá à costa, obviamente... é so cfr nas redes sociais, mas como sao jornaLixo, nada",
        "Created_at": "Tue Oct 29 00:21:13 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "@gatinhaecomuna aquele dia da glow ele sedento pelo vinho pra mim foi tudo",
        "Created_at": "Tue Oct 29 00:22:01 +0000 2024"
    },
    {
        "User": "doutor delegado celtinha pancadão",
        "Content": "gente do jeito q eu tô eu tô vendo q realmente vou ficar sem redes sociais apesar de tudo hj eu estive em paz e nem senti falta (só do twitter",
        "Created_at": "Tue Oct 29 00:23:03 +0000 2024"
    },
    {
        "User": "Gabriel Kingslayer",
        "Content": "Eu já estou Kamala pronta",
        "Created_at": "Tue Oct 29 00:23:31 +0000 2024"
    },
    {
        "User": "doutor delegado celtinha pancadão",
        "Content": "@conc_odonto amiga vc tá hablando os fatos demais!",
        "Created_at": "Tue Oct 29 00:23:44 +0000 2024"
    }
]