[
    {
        "User": "Túlio",
        "Content": "o Trump sofreu uma tentativa de assassinato e tudo isso foi ofuscado no momento em que o Biden renunciou e botaram a Kamala no lugar. depois veio o debate, as claras diferenças dos dois, ela sabendo se impor, os dems ENGAJADOS.....",
        "Created_at": "Sat Nov 02 02:30:17 +0000 2024"
    },
    {
        "User": "Zimal dedar",
        "Content": "@choquei Cardi B realmente levantou voices importantes! É ótimo ver seu apoio a Kamala Harris e a mobilização para as eleições!",
        "Created_at": "Sat Nov 02 02:30:48 +0000 2024"
    },
    {
        "User": "Fhyllip com Fh",
        "Content": "@RodRbsb @NasmarajClark @thaleseb Basicamente pro Trump ganhar é só ele vencer na Pensilvânia, o estranho, é que, até agora não vi a Kamala fazer um comício por lá!",
        "Created_at": "Sat Nov 02 02:30:57 +0000 2024"
    },
    {
        "User": "g",
        "Content": "ai gente n to com emocional pra acompanhar a eleição americana e a apuração dos votos \n\n📍encruzilhada, Recife",
        "Created_at": "Sat Nov 02 02:31:33 +0000 2024"
    },
    {
        "User": "Leonides R 🇧🇷",
        "Content": "@choquei Cardi e Kamala são muito Ridículas. Já deu Kamala",
        "Created_at": "Sat Nov 02 02:31:44 +0000 2024"
    },
    {
        "User": "SEAVibesX",
        "Content": "@choquei Cardi B enfrentando valentões como Kamala? Isso é mais emocionante que qualquer reality show! E ela mudou de ideia sobre votar? Essa campanha tá cheia de reviravoltas!",
        "Created_at": "Sat Nov 02 02:31:46 +0000 2024"
    },
    {
        "User": "MSN Brasil",
        "Content": "Venezuela, México, imigração: as semelhanças e diferenças entre propostas de Kamala Harris e Donald Trump sobre a América Latina\nhttps://t.co/a0NKtjy74O",
        "Created_at": "Sat Nov 02 02:32:29 +0000 2024"
    },
    {
        "User": "CHOQUEI",
        "Content": "🚨VEJA: “Não vou dar uma segunda chance ao Donald Trump… Estou com Kamala Harris! Eu acredito nela!”, diz Cardi B em comício ao declarar apoio à candidata Democrata nas eleições presidenciais dos Estados Unidos. \n\n https://t.co/2mtUOogFge",
        "Created_at": "Sat Nov 02 02:32:51 +0000 2024"
    },
    {
        "User": "Hot News 📰",
        "Content": "@choquei Cardi B é conhecida por falar o que pensa, e seu apoio à Kamala mostra o quanto essas figuras impactam as decisões. \n\nMas, mais que palavras fortes, o que o público espera são ações concretas, pra além dos quadrinhos.",
        "Created_at": "Sat Nov 02 02:33:10 +0000 2024"
    },
    {
        "User": "jad 𐚁",
        "Content": "a eleição nos eua é terça-feira, né? pois vai ser lindo quando sair o resultado da kamala winner e a bey soltando logo III singles numa lapada pra gente comemorar vai ser por tudo fias quem amou https://t.co/Jbqcu9OGsC",
        "Created_at": "Sat Nov 02 02:33:20 +0000 2024"
    },
    {
        "User": "SEAVibesX",
        "Content": "@PopBase Cardi B no rally da Kamala Harris em Wisconsin? Com certeza, ela trouxe um discurso impactante! Misturando política com muito estilo, ela tá pronta pra fazer barulho!",
        "Created_at": "Sat Nov 02 02:33:24 +0000 2024"
    },
    {
        "User": "MundoX",
        "Content": "@choquei Kamala irá perder se não roubar a eleição",
        "Created_at": "Sat Nov 02 02:34:04 +0000 2024"
    },
    {
        "User": "𝕋𝕦𝕄𝕖",
        "Content": "essa é a melhor destruição num debate desde 2019 quando a tulsi destruiu a kamala nas prévias do partido democrata",
        "Created_at": "Sat Nov 02 02:34:06 +0000 2024"
    },
    {
        "User": "Leonides R 🇧🇷",
        "Content": "@choquei Cardi e Kamala são muito ridículas. Go Trump",
        "Created_at": "Sat Nov 02 02:34:11 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@viccommie Pior que Kamala vai bem em quase todas as gerações, até entre os boomers. O que da uma ampla vantagem para Trump é a geração X. São os mais reaças.",
        "Created_at": "Sat Nov 02 02:34:16 +0000 2024"
    },
    {
        "User": "Lia| Seyfer❤️‍🩹 || Aslaz❤️",
        "Content": "Tá explicado pq Hollywood está se movendo a favor de Kamala.",
        "Created_at": "Sat Nov 02 02:34:43 +0000 2024"
    },
    {
        "User": "Hot News 📰",
        "Content": "@choquei Cardi B é conhecida por falar o que pensa, e seu apoio à Kamala mostra o quanto essas figuras impactam as decisões. \n\nMas, mais que palavras fortes, o que o público espera são ações concretas, pra além dos quadrinhos. 👍",
        "Created_at": "Sat Nov 02 02:35:32 +0000 2024"
    }
]