[
    {
        "User": "Guizão 🇧🇷🏐",
        "Content": "Os que eu mais gosto estão são a Kamala, Kate e só",
        "Created_at": "Fri Nov 01 14:16:35 +0000 2024"
    },
    {
        "User": "Vitor Santos",
        "Content": "Eleições nos EUA: Jennifer Lopez se junta a Kamala Harris em comício em Las Vegas; Donald Trump visitou o Novo México na reta final da campanha.",
        "Created_at": "Fri Nov 01 14:16:39 +0000 2024"
    },
    {
        "User": "Renan Para Vocês",
        "Content": "@Georgealbuquerq Apoia a Kamala depois de vários crimes cometidos junto ao O. Diddy",
        "Created_at": "Fri Nov 01 14:17:26 +0000 2024"
    },
    {
        "User": "YURI ISMAEL MONTEIRO DA SILVA",
        "Content": "@FabioClickTime Fiz um esforço sobrenatural para conseguir assistir isso por 1 minuto e 10 segundos\nSe duvidar, nem eles acreditam na Kamala, só estão aí por obrigação imposta pelos seus donos e chefes",
        "Created_at": "Fri Nov 01 14:17:33 +0000 2024"
    },
    {
        "User": "Lindaura Fernandes",
        "Content": "@elonmusk Esse presidente Trump coloca a kamala no lugar dela junto com Biden.Rsrs.",
        "Created_at": "Fri Nov 01 14:18:25 +0000 2024"
    },
    {
        "User": "Mariane Aguiar",
        "Content": "Se eu errar a minha previsão sobre o Trump, acredito que ele não vai aceitar a derrota pra Kamala, vai ter quebra pau, vai ter gente insana nas ruas querendo briga... vcs lembram né 6 de janeiro nos EUA, foi caótico, trumpistas não aceitam perder.",
        "Created_at": "Fri Nov 01 14:18:43 +0000 2024"
    },
    {
        "User": "Celebrity Fanpage HKI",
        "Content": "#JenniferLopez, no comício de Kamala Harris, diz que o evento de Donald Trump no jardim de Madison Square ofendeu “Humanidade e qualquer um de caráter decente” https://t.co/vNtNMxYcNz",
        "Created_at": "Fri Nov 01 14:19:06 +0000 2024"
    },
    {
        "User": "BRAZILIFORNIA",
        "Content": "@ClauAker Nos estados unidos faz sentido apoiar a Kamala Harris, o Trump passa dia e noite falando mal de imigrante, no BR, só abstenção resolve 2 bandidos de maneiras diferentes, se ai fosse um lugar correro os dois dividiriam cela.",
        "Created_at": "Fri Nov 01 14:21:04 +0000 2024"
    },
    {
        "User": "Guilherme Moritz 🇺🇦 🧉 🧀",
        "Content": "@derflecha --- deixando claro, TRUMP é um filho da puta, mas o timing  da coisa não podia ser \"melhor\".\n\nIsso só vai servir de combustível pra acusarem de manipulação eleitoral se a Kamala vencer.",
        "Created_at": "Fri Nov 01 14:22:03 +0000 2024"
    },
    {
        "User": "Luciana",
        "Content": "cara isso daqui me ajudou dms pra falar em publico, eu SEMPRE lembro desse video, maravilhosa Kamala Harris",
        "Created_at": "Fri Nov 01 14:22:04 +0000 2024"
    },
    {
        "User": "rato nunu",
        "Content": "perdi o ônibus da kamala",
        "Created_at": "Fri Nov 01 14:22:06 +0000 2024"
    },
    {
        "User": "TVI Notícias",
        "Content": "Kamala é “burra que nem um calhau“, Biden é “estúpido“: os insultos de Trump https://t.co/zOkJlDGCgB",
        "Created_at": "Fri Nov 01 14:22:08 +0000 2024"
    },
    {
        "User": "Baiano Antifascista",
        "Content": "Trump, segue perdendo e o mundo vencendo. Kamala é o menos pior.",
        "Created_at": "Fri Nov 01 14:22:36 +0000 2024"
    },
    {
        "User": "Todas as Telas",
        "Content": "🟥 Internacional\n\nLeBron James apoiou Kamala Harris na corrida presidencial, destacando a importância da escolha para sua família.\n\nhttps://t.co/2B86ubwWJU",
        "Created_at": "Fri Nov 01 14:22:41 +0000 2024"
    },
    {
        "User": "Luís Fernando Reis | Eletricista",
        "Content": "O sistema pode sim manipular os resultados das eleições em qualquer lugar do mundo. Mas se Deus quiser o Trump vai vencer a Kamala. E aqui no Brasil, o Bolsonaro será elegível. Deus vive!!!",
        "Created_at": "Fri Nov 01 14:23:01 +0000 2024"
    },
    {
        "User": "José  Mendes",
        "Content": "Fraude documentada.\n\n\"Ocorreu\" - Escrivão do Condado de Kentucky confirma que \"falha\" na cabine de votação mudou os votos de Trump para Kamala. https://t.co/9Og6FY03eT",
        "Created_at": "Fri Nov 01 14:24:38 +0000 2024"
    },
    {
        "User": "Bloodborne da Silva",
        "Content": "Tô nem aí pra Kamala, mas se engana quem pensa que uma vitória do Trump não afetaria a gente aqui.",
        "Created_at": "Fri Nov 01 14:25:12 +0000 2024"
    },
    {
        "User": "Carlo Magno",
        "Content": "Resolvi espreitar o perfil de Kamala Harris e descobri que não existem comentários de apoiantes dela, apenas de Trump!\nIsto prova que ela tem muito pouco apoio, o que significa que provavelmente as sondagens que lhe dão vitória serão Fake! Resta-lhes a fraude!",
        "Created_at": "Fri Nov 01 14:25:41 +0000 2024"
    },
    {
        "User": "suposto lobisomem de carnaíba",
        "Content": "@marcosaljr vai fugir disso não... meu palpite é 270/276 kamala",
        "Created_at": "Fri Nov 01 14:26:06 +0000 2024"
    }
]