[
    {
        "User": "Donald Drumpf",
        "Content": "@stuartpstevens Pre bj.",
        "Created_at": "Sun Nov 03 01:27:20 +0000 2024"
    },
    {
        "User": "souzs愛",
        "Content": "certeza que é apelação pra compensar a falta do donald mustard e pelas temporadas HORRENDAS que tiveram depois que ele saiu mas FODASE, eu to AMANDO",
        "Created_at": "Sun Nov 03 01:28:10 +0000 2024"
    },
    {
        "User": "creco",
        "Content": "@mspbra Todos eles, devem ir para um país onde não tem acordo de extradição com os EUA, porque quando o Donald Traump assumir as denúncias do Diddy não vão ser colocadas embaixo do tapete. Muitos nomes vão aparecer",
        "Created_at": "Sun Nov 03 01:29:23 +0000 2024"
    },
    {
        "User": "DanielMC",
        "Content": "Uau Kamala pode ganhar no Iowa! Tenho esperança q as mulheres americanas lhe deem 1 vitória decisiva no colégio eleitoral e q isso torne fúteis as manobras de Trump nos tribunais  \n\nIowa Poll: Kamala Harris pulls ahead in state Donald Trump won twice https://t.co/I7U9Yh6kqt",
        "Created_at": "Sun Nov 03 01:29:33 +0000 2024"
    },
    {
        "User": "ANGEL ✨💫",
        "Content": "@choquei Donald Trump será eleito com fé e a bença de Deus 🙏\nSentiu ! https://t.co/6EURcnpZgo",
        "Created_at": "Sun Nov 03 01:30:08 +0000 2024"
    },
    {
        "User": "Tamara Menezes",
        "Content": "@FalicoPedro2333 @ricardors_ofc Pq o Donald Trump frequenta festas de pedófilos? Será ele tb um? Você está defendendo alguém que frequenta festa de pedófilo?",
        "Created_at": "Sun Nov 03 01:31:46 +0000 2024"
    },
    {
        "User": "Anna Maria Moura Brasil",
        "Content": "A nova propaganda de Donald Trump à Casa Branca, tendo ao final do vídeo, Bolsonaro. Jamais um candidato americano usou a imagem de um presidente brasileiro em suas propagandas. 🇺🇸🇧🇷 https://t.co/eFKSunvNAU",
        "Created_at": "Sun Nov 03 01:31:56 +0000 2024"
    },
    {
        "User": "antóniopcgomes",
        "Content": "Donald J.Trump já começou a lançar suspeitas. Este é um filme já visto em 2020. Pelos vistos vai ser uma eleição judicial se perder. As coisas estão a tomar repercussões piores do que 2020. Ao que tudo indica vai haver batalhas legais sobre a contagem dos votos. https://t.co/gxqtI8wlPA",
        "Created_at": "Sun Nov 03 01:32:03 +0000 2024"
    },
    {
        "User": "Eliana",
        "Content": "Emendas, o maior escândalo de corrupção da história do Brasil, aí junta o Fundo Eleitoral e as Doações dos Empresarios p Políticos Direita p manter direita n poder\nhttps://t.co/Er1pLO20Y3\nDonald Trump vai perder\nVencedora Kamala\nCoreia do Norte\nFaz o L\n\nhttps://t.co/Er1pLO20Y3",
        "Created_at": "Sun Nov 03 01:38:16 +0000 2024"
    },
    {
        "User": "Joyce Libutti Mendes",
        "Content": "@LucianoCesa7 Eu não entendo porque que temos que esperar que Donald Trump faça essa revelação?  Porque temos que esperar que Bolsonaro volte apenas em 2026? Pode ser tarde demais! Eu entendo quando você fala que somos países irmãos mas parece que ainda estamos tão dependentes dos EUA...",
        "Created_at": "Sun Nov 03 01:39:34 +0000 2024"
    },
    {
        "User": "Alvaro Dias Batista",
        "Content": "#MovieReview 3,5 ⭐️ A história de como o jovem Donald Trump iniciou seu negócio imobiliário em Nova York durante as décadas de 1970 e 80. Stan e Strong muito bem em suas atuações. Bom filme!  https://t.co/rDFHF4bpu7",
        "Created_at": "Sun Nov 03 01:39:42 +0000 2024"
    },
    {
        "User": "José Eudes Alves de Lima",
        "Content": "@esther_sousa1 Sigam o conselho do Lula, covidem o Caiado. Enquanto o governador defende o problema da sociedade, o presidente, nomeado pelo TSE, ajuda aos traficantes. Fdp. Vão pagar caro pelas Organizações Criminosas. Donald Trump President.",
        "Created_at": "Sun Nov 03 01:39:56 +0000 2024"
    },
    {
        "User": "C's Brasil 🇧🇷 #6",
        "Content": "Mais de 70% do eleitorado americano acha que em caso de derrota Donald Trump não aceitará o resultado\n\nAinda assim pelo menos 40% vão sair de casa pra ir votar nele",
        "Created_at": "Sun Nov 03 01:41:01 +0000 2024"
    },
    {
        "User": "Ricardo Hue",
        "Content": "Agora um mico\n\nDesovar um cadáver no banheiro do Mc Donald's do shopping interlagos no dia 1/04/1995 e encontrarem o corpo 3 dias depois do acontecimento, mesmo com as buscas pelo culpado, eles não te encontram, assim você continua a sua saga de mortes https://t.co/T85Vy8I3dV",
        "Created_at": "Sun Nov 03 01:41:07 +0000 2024"
    },
    {
        "User": "Pra Frente Brasil",
        "Content": "@LuisMarzagao @choquei Go Donald Trump.\nMAGA\nFora esquerdalhada asquerosa, mentirosa, fraudulenta e hipócrita",
        "Created_at": "Sun Nov 03 01:41:34 +0000 2024"
    },
    {
        "User": "Ministério Reconstruindo Vidas",
        "Content": "@realDonaldTrump Se não houver fraude, Donald Trump será Eleito fácil.",
        "Created_at": "Sun Nov 03 01:41:42 +0000 2024"
    },
    {
        "User": "Rui da Costa Soares",
        "Content": "https://t.co/EMewF4O81d\n🚨URGENTE - AtlasIntel coloca Trump na liderança em todos os “swing states” com uma margem gigantesca! 🚨 A última pesquisa da AtlasIntel, conhecida por sua precisão em 2020, mostra Donald Trump com uma forte liderança em todos os estados indecisos...",
        "Created_at": "Sun Nov 03 01:43:17 +0000 2024"
    },
    {
        "User": "Marcelo Resende Júnior 🇧🇷🇧🇷🔴⚫",
        "Content": "Hoje venho com uma mensagem de esperança para todos os americanos. Com seu voto, eu acabarei com a inflação, interromperei a invasão massiva de criminosos em nosso país e trarei de volta o sonho americano.\" \n\n(Donald Trump)",
        "Created_at": "Sun Nov 03 01:43:48 +0000 2024"
    }
]