[
    {
        "User": "🇧🇷Renato Bahia🇧🇷",
        "Content": "Kamala Harris é un Misto de Dilma Rouseff com Rolando Lero https://t.co/aM3tXWGngm",
        "Created_at": "Sun Nov 03 06:46:08 +0000 2024"
    },
    {
        "User": "Royal Oak",
        "Content": "@elonmusk Kamala is cruel. Vote her out. #USA #Michigan",
        "Created_at": "Sun Nov 03 06:46:29 +0000 2024"
    },
    {
        "User": "Alyduu🦭",
        "Content": "que asco me da palestina y kamala",
        "Created_at": "Sun Nov 03 06:49:18 +0000 2024"
    },
    {
        "User": "Alvaloren🗨",
        "Content": "@choquei Vamos fazer assim, a turma do Trump vota no Trump e a turma da Kamala, vota na Kamala. Pronto, está resolvido!!",
        "Created_at": "Sun Nov 03 06:49:57 +0000 2024"
    },
    {
        "User": "Caracol Chalupa 🐍🐍",
        "Content": "@SandraVAndrade Tenho visto entrevistas grandes dele, Vance, Kamala e Walz e os romeiros são 50-0 aos segundos em termos de discurso e genica",
        "Created_at": "Sun Nov 03 06:52:03 +0000 2024"
    },
    {
        "User": "allan",
        "Content": "@EliseWilshaw Provavelmente os bilionários canhotos estão injetando dinheiro no mercado de apostas para dar a sensação de que Kamala está reagindo. Somente a fraude evitará a vitória de Trump.",
        "Created_at": "Sun Nov 03 06:55:09 +0000 2024"
    },
    {
        "User": "Hot News 📰",
        "Content": "@eixopolitico A participação de Kamala Harris no Saturday Night Live, a apenas dois dias da eleição, é uma jogada inteligente para engajar o público jovem e mostrar um lado mais acessível.\n\nMas será que isso realmente impacta o voto, ou é apenas uma estratégia de marketing em meio ao caos",
        "Created_at": "Sun Nov 03 06:56:31 +0000 2024"
    },
    {
        "User": "Thiago Delapolaˢᵉᵖ 12🏆",
        "Content": "@eixopolitico Ansiosíssimo pra votar na Kamala aqui em Araguainha - MT",
        "Created_at": "Sun Nov 03 06:58:19 +0000 2024"
    },
    {
        "User": "Joao Ferreira",
        "Content": "@pedro____world Lol 6 de janeiro de 2020\nOpa a Kamala é muito fraca e é uma tragédia serem estes os candidatos .. mas tentar esconder o óbvio sobre trump é ridículo",
        "Created_at": "Sun Nov 03 06:58:19 +0000 2024"
    },
    {
        "User": "FlusaMarieFl",
        "Content": "@meisterantony Kamala deve levar - o que é muito diferente de vencer a eleição.",
        "Created_at": "Sun Nov 03 06:58:21 +0000 2024"
    },
    {
        "User": "André Luiz Domingues Figueiredo Figueiredo",
        "Content": "O LULA COISA IMUNDA CONCORDA COM AS MESMAS COISAS . VOCÊ LULA APOIA O ABORTO E A KAMALA TBM DEVE TER MAIS COISAS PARECIDAS QUE VCS TEM AS MESMAS OPINIÕES.",
        "Created_at": "Sun Nov 03 06:59:05 +0000 2024"
    },
    {
        "User": "#Lula2026",
        "Content": "@bcatini O jornalista da jovem pan disse que 13,5 milhões republicanos votaram antecipados contra 13,9 milhões  democratas  isso nos estados pêndulos... Com base nisso já era pra Trump pois mesmo assim Kamala aparece bem a frente entre os que já votaram, ou seja os republicanos estão demo",
        "Created_at": "Sun Nov 03 07:00:27 +0000 2024"
    },
    {
        "User": "Antonio Thomaz",
        "Content": "Carniça faz igual a Kamala,mande matar dois animaiszinhos de um brasileiro,vai lindo,agora  não perto das eleições  de 2026...",
        "Created_at": "Sun Nov 03 07:03:26 +0000 2024"
    },
    {
        "User": "Luciano Barak Casalunga",
        "Content": "@KamalaHarris Fazendo chifrinho do capeta justo na Geórgia? Está mal orientada dona Kamala.",
        "Created_at": "Sun Nov 03 07:03:57 +0000 2024"
    },
    {
        "User": "Ribas 🌐",
        "Content": "Pouco se fala do quão LIXO é o argumento do \"lugar de fala\". \n\nDito isso, a Kamala realmente é muito mais criticada por qualquer coisa por ser mulher.",
        "Created_at": "Sun Nov 03 07:05:22 +0000 2024"
    },
    {
        "User": "Free Luigi Mangione",
        "Content": "@yousefiaa @Triplenichol @AHammoudMI Da, Da, Da\nDo, Do, Do",
        "Created_at": "Sun Nov 03 07:05:30 +0000 2024"
    }
]