[
    {
        "User": "Vilych Ionovich",
        "Content": "que desgraça de mundo essa esquerda cirandeira vive que a Kamala é \"menos pior\" que o Trump? Kamala é genocídio, racismo, xenofobia com arco-íris",
        "Created_at": "Mon Nov 04 13:30:11 +0000 2024"
    },
    {
        "User": "SediciValvole 🇧🇷",
        "Content": "@Miltonneves @maurobeting10 @mauro_beting Milton \"cold feet\" torcendo pra Kamala?\n\nAcabou de perder...\nAssim como o 🐓...",
        "Created_at": "Mon Nov 04 13:30:15 +0000 2024"
    },
    {
        "User": "Barão de Itararé",
        "Content": "Eleição nos EUA: democracia sem povo? | Todos os coadjuvantes \"invisíveis\" se posicionam de modo mais avançado que Kamala e Trump em diversas pautas. Em comum, Jill Stein, Chase Oliver, Claudia De La Cruz e Cornel West defendem o fim do genocídio em Gaza https://t.co/Pj732pVlih",
        "Created_at": "Mon Nov 04 13:30:29 +0000 2024"
    },
    {
        "User": "JK!",
        "Content": "@CarlosE49518882 @FalaChupetinha Foi só o lula falar que tá torcendo pra kamala que o vagabundo aparece querendo palco",
        "Created_at": "Mon Nov 04 13:30:48 +0000 2024"
    },
    {
        "User": "Tomás Cardoso Pereira",
        "Content": "@RickPolitics616 @Ogajodascausas @LIVREpt A posição da Kamala sobre Gaza é péssima. Estamos de acordo. Mas a do Trump é pior. Embaixada em Jerusalém, fazer tudo o que o Netanyahu quer, etc. Já vimos em 2016-2020",
        "Created_at": "Mon Nov 04 13:30:48 +0000 2024"
    },
    {
        "User": "Lucas André",
        "Content": "@FalaChupetinha Tá faltando os eleitores do nordeste Tb. Estão dormindo aguardando o bolsa kamala.",
        "Created_at": "Mon Nov 04 13:30:51 +0000 2024"
    },
    {
        "User": "Cristiano Ribeiro",
        "Content": "@folha Verdade... Os americanos que votaram na Kamala em Aracaju estão todos apreensivos 😟",
        "Created_at": "Mon Nov 04 13:31:33 +0000 2024"
    },
    {
        "User": "Arthur Bravo",
        "Content": "@Arslima É que você escreveu espero que perca... \nEu entendo não gostar do trump...\nMas a kamala é o puro suco do da ideologia woke misturada com a cognição da Dilma e o jeitinho da Richthofen. \nQualquer votaria no boulos contra ela.",
        "Created_at": "Mon Nov 04 13:32:06 +0000 2024"
    },
    {
        "User": "Julio",
        "Content": "@DaviLemes Tô pensando em ir no Jd Vale fazer campanha casa-a-casa. Kamala precisa dialogar com as camadas mais populares também",
        "Created_at": "Mon Nov 04 13:32:11 +0000 2024"
    },
    {
        "User": "Edu",
        "Content": "@marcelorubens Com o Biden já tava ruim, imagina com a Kamala que é mais radical. A vitória do Trump não vai ser só um alívio para para a América, mas também para todo o mundo livre.",
        "Created_at": "Mon Nov 04 13:32:16 +0000 2024"
    },
    {
        "User": "gabriel",
        "Content": "compro caravana pra votar na kamala harris primeiro lote https://t.co/tYQ6zvmJlk",
        "Created_at": "Mon Nov 04 13:32:19 +0000 2024"
    },
    {
        "User": "Domingos Santos",
        "Content": "Hoje tem GAGA X KAMALA",
        "Created_at": "Mon Nov 04 13:32:25 +0000 2024"
    },
    {
        "User": "Paulo Filho",
        "Content": "Compartilho meu artigo de hoje na @gazetadopovo  , tratando dos impactos da eleição de Kamala Harris ou Donald Trump para as guerras na Ucrânia e no Oriente Médio, bem como para as relações com a China. https://t.co/guVmuHcMU7",
        "Created_at": "Mon Nov 04 13:32:31 +0000 2024"
    },
    {
        "User": "SIC Notícias",
        "Content": "Que impacto terá a vitória de Trump ou de Kamala nas guerras da Ucrânia e do Médio Oriente? https://t.co/jutmMsFn1G",
        "Created_at": "Mon Nov 04 13:32:35 +0000 2024"
    },
    {
        "User": "Jornal da Cidade Online",
        "Content": "POR QUE JENNIFER LOPEZ APOIA KAMALA?\nhttps://t.co/kIf7t7c4uU\nAs especulações sobre a possível tentativa de eleger Harris e assim abafar o terremoto que ameaça uma quantidade inacreditável de celebridades ligadas a Diddy crescem nos EUA.\nes, com Trump ou Kamala na presidência.",
        "Created_at": "Mon Nov 04 13:32:45 +0000 2024"
    },
    {
        "User": "Joan Crawford-Taylor Swift-Adele-Lana-Anitta",
        "Content": "@math3usof vc acha q Kamala vencerá??\npq parece q Trump está mt forte\n\nmsm dps de todas as merdas q ele fala\n\ne todo o perigo q ele representa para os EUA",
        "Created_at": "Mon Nov 04 13:32:58 +0000 2024"
    },
    {
        "User": "Citan Garamonde",
        "Content": "@AvelinoReAu Kamala vai ser eleita, e quem ganha com isso?\nBrasil, porque o dólar não vai aumentar.\nZelensky, porque a ajuda pra guerra vai continuar.\nDireita americana, porque a crise econômica vai estourar no colo da Kamala e dos esquerdistas.",
        "Created_at": "Mon Nov 04 13:32:58 +0000 2024"
    }
]