[
    {
        "User": "Bruno Mazzoni",
        "Content": "Bom dia Pessoal ☕☕\n\nCarteira de Ações Donald Trump vs Kamala Harris https://t.co/zBI2R6KQ35\n\nPDF da Carteira Kamala x Trump e Vídeo Carteira Trump https://t.co/GFrgxE6xzH\n\ndonaldtrump #kamalaharris #USAElections",
        "Created_at": "Tue Oct 29 10:29:14 +0000 2024"
    },
    {
        "User": "Lakota",
        "Content": "@eviesunsett Liar",
        "Created_at": "Tue Oct 29 10:31:52 +0000 2024"
    },
    {
        "User": "Márcia Carvalho🇧🇷🇮🇱",
        "Content": "@MARINESARALDI Bom dia, Marinês!\n1️⃣0️⃣0️⃣% Donald Trump!!!",
        "Created_at": "Tue Oct 29 10:37:57 +0000 2024"
    },
    {
        "User": "Castro, Gilson Dvorak 🇧🇷",
        "Content": "Só age como um. Eu queria saber como Donald Trump com toda sua sabedoria estadunidense vai deportar de 13 milhões a 20 milhões de imigrantes espalhados pelo país. É de uma burrice achar isso possível. Só se manda-los para campos de concentração e fazer o que Hitler fez.",
        "Created_at": "Tue Oct 29 10:40:37 +0000 2024"
    },
    {
        "User": "George Habash (Al-Hakim)",
        "Content": "@introverdiaries De facto, mas tem alguem exacerbou a situação,Donald Trump, ao alimentar a guerra comercial em defesa do seu plano de fundo \"America First\".Mandou passear muitas directrizes  dentro da OMC e arrastou a Europa nesta disputa, e mais uma vez Alemanha foi arrastada em tabela",
        "Created_at": "Tue Oct 29 10:44:42 +0000 2024"
    },
    {
        "User": "Donald haga",
        "Content": "@Crazymoments01 @MattWallace888 Boom, Bingo",
        "Created_at": "Tue Oct 29 10:47:23 +0000 2024"
    },
    {
        "User": "rodrigo machado",
        "Content": "@depheliolopes @JAIRNUBIALIMA Essa Donald Trump tem que ganhar. Infelizmente o 01 do Bolsonaro de Fortaleza não ganhou por pouco. Mas ele não teria grande influência no judiciário brasileiro. Já o Trump tem. Vamos lá, Trump. #WeGoAheadBesideTrump",
        "Created_at": "Tue Oct 29 10:48:32 +0000 2024"
    },
    {
        "User": "Leonel Cupertino",
        "Content": "Barack Obama como sempre participando ativamente das campanhas democratas. Foi assim com Joe Biden em 2020, mas ele parece bem mais determinado agora em ajudar a eleger Kamala Harris. Do lado republicano, George W. Bush sempre manteve uma distância segura de Donald Trump.",
        "Created_at": "Tue Oct 29 10:53:04 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Em um comício no Michigan, a candidata democrata Kamala Harris afirmou que o retorno de Donald Trump à presidência pode causar consequências \"brutalmente sérias\". #CNNNovoDia https://t.co/Tl56EdIHkM",
        "Created_at": "Tue Oct 29 10:55:06 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Donald Trump disse na segunda-feira (28) a apoiadores na Geórgia que ele é “o oposto de um nazista”, ao responder sobre as comparações do comício republicano de domingo (27) no Madison Square Garden com uma reunião pró-nazista de 1939 no mesmo local. #CNNNovoDia https://t.co/JttjhnOb1r",
        "Created_at": "Tue Oct 29 10:57:43 +0000 2024"
    },
    {
        "User": "ig: @euandregabeh",
        "Content": "@MondrianBr O difícil seria ele me querer ahahhaa.\nMas amor, eu tô tão carente que faria até o Donald Trump se tivesse limpinho... Não, pera. Aí já é demais. Voltei pro celibato.",
        "Created_at": "Tue Oct 29 10:58:32 +0000 2024"
    },
    {
        "User": "DW Brasil",
        "Content": "Quanto custa e quem financia a eleição presidencial dos EUA\n\nComitês de ação política e campanhas de Kamala Harris e Donald Trump gastaram, até agora, o equivalente a R$ 10,8 bilhões no pleito presidencial.\n\nhttps://t.co/p3Mfa52frP",
        "Created_at": "Tue Oct 29 11:00:00 +0000 2024"
    },
    {
        "User": "VOA Português",
        "Content": "Política na América: Cresce apoio de independentes a Donald Trump https://t.co/dB1T707CvH",
        "Created_at": "Tue Oct 29 11:00:33 +0000 2024"
    },
    {
        "User": "Luiz Reis",
        "Content": "@TumultoBR Vai procurar o que fazer. Vai trabalhar. Vcs perderam feio nessa eleição. Kkkkkkkkk. Foram humilhados. Dia 05 vão perder novamente. Donald Trump presidente. Chora não derrotada. Kkkkkkkkk!!!",
        "Created_at": "Tue Oct 29 11:00:35 +0000 2024"
    },
    {
        "User": "Johnny Silverhand 🦾",
        "Content": "@salvaaparicio @pabloharour Nunca.",
        "Created_at": "Tue Oct 29 11:01:14 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "As eleições americanas estão chegando na reta final, e tanto Kamala Harris quanto Donald Trump têm trocado críticas entre eles. Segundo o analista sênior de assuntos internacionais Américo Martins, nesta reta final deve ter pouca proposta e mais acusações. #CNNNovoDia https://t.co/6W9B4BGNRO",
        "Created_at": "Tue Oct 29 11:01:59 +0000 2024"
    },
    {
        "User": "Folha de S.Paulo",
        "Content": "#OPINIÃO \n\n📝 Ross Douthat | Quem está entrevistando os candidatos à Presidência dos Estados Unidos. Na reta final da campanha, Kamala Harris e Donald Trump apostam em formatos diferentes de exposição na mídia.\n\nhttps://t.co/ZwUQP6EsoF",
        "Created_at": "Tue Oct 29 11:04:44 +0000 2024"
    }
]