[
    {
        "User": "Vanessa Carvalho",
        "Content": "Pq o Jornal Nacional, super empenhado na cobertura das eleições nos EUA, não passou a BRILHANTE declaração do Bill Clinton sobre a Palestina?\n\nHj foi aulinha Kamala....encaixava super bem",
        "Created_at": "Fri Nov 01 01:21:10 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Scarlett Johansson reúne colegas de \"Vingadores\" para apoiar Kamala Harris https://t.co/mdan5hGBzZ",
        "Created_at": "Fri Nov 01 01:21:13 +0000 2024"
    },
    {
        "User": "Lucas Jurani",
        "Content": "@agricfinanceiro @NewsLiberdade Kamala Harris é de esquerda sim pow. Bicho burro da porra",
        "Created_at": "Fri Nov 01 01:21:27 +0000 2024"
    },
    {
        "User": "o que",
        "Content": "@viccommie @viccommie  Tu viu se a eleição  americana  der  empate  nos delegados  quem vai escolher  o vice  é  a Câmara  e o senado?  A kamala pode ser presidente  com um vice republicano ou trump com um vice democrata",
        "Created_at": "Fri Nov 01 01:21:29 +0000 2024"
    },
    {
        "User": "F. Oliveira",
        "Content": "@jm_jonet @SICNoticias Não bastava serem lixo, para agora também serem racistas, os apoiantes de Trump.\n\nMas tu e a Kamala é que têm um discurso de união.\n\nLol. 🤡",
        "Created_at": "Fri Nov 01 01:21:29 +0000 2024"
    },
    {
        "User": "camyla",
        "Content": "o justin nem vota nos eua na real kkkkkkkkkh mas ele apoia a kamala, o cara terminou uma amizade de infância pq o maluco apoiava o trump e me vem gente com esse papinho dele ser trumpista, é muita vontade de mentir mesmo",
        "Created_at": "Fri Nov 01 01:21:57 +0000 2024"
    },
    {
        "User": "axé, kamala",
        "Content": "queria ir atrás de cada filho da puta",
        "Created_at": "Fri Nov 01 01:23:55 +0000 2024"
    },
    {
        "User": "agora é vice presidante",
        "Content": "@historia_pensar Sou anti Yankee antes que comecem.\n\nVivem num país sem soberania, infelizmente por causa de nossa burguesia e exércitos subservientes e apostos a obedecer qualquer comando, seja biden, kamala ou Trump o mandante.",
        "Created_at": "Fri Nov 01 01:23:56 +0000 2024"
    },
    {
        "User": "Vox Liberdade ",
        "Content": "Trump diz que Kamala tem a compreensão econômica de uma criança. https://t.co/doKQ2lLcz3",
        "Created_at": "Fri Nov 01 01:24:33 +0000 2024"
    },
    {
        "User": "umcara",
        "Content": "@LalinhoMuylaert @CNNBrasil Situação grave, mas a pressão do governo americano  sobre o governo Lula é enorme. Por isso e por outras a kamala não deveria vencer.",
        "Created_at": "Fri Nov 01 01:24:50 +0000 2024"
    },
    {
        "User": "raquel",
        "Content": "vitória da kamala no condado baixada fluminense",
        "Created_at": "Fri Nov 01 01:25:14 +0000 2024"
    },
    {
        "User": "FIQUESABENDO",
        "Content": "🚨 VEJA:Um vídeo novo do Arkansas mostra uma máquina de votação escolhendo Kamala Harris enquanto um eleitor tenta votar no Donald Trump. https://t.co/7cjLkd3RIH",
        "Created_at": "Fri Nov 01 01:25:16 +0000 2024"
    },
    {
        "User": "Bitcoin, Criptomoedas & As Principais Notícias",
        "Content": "🚨 BREAKING: ⚠️A televisão ABC acaba de transmitir os #RESULTADOS das eleições de 2024 na TV ao vivo na ESPN durante a Fórmula 1\n\n⚠️ABC e afiliadas mostraram a vitória de #Kamala Harris na tela. \n\n#mundo #elonmusk https://t.co/Ba52DQyjMF",
        "Created_at": "Fri Nov 01 01:26:23 +0000 2024"
    },
    {
        "User": "Hickok",
        "Content": "@benelmescany Só puta e viado vota na Kamala",
        "Created_at": "Fri Nov 01 01:26:40 +0000 2024"
    },
    {
        "User": "Esmael Locatelli",
        "Content": "@CNNBrasil Kkk soprou, mas foi o furacão Trump que arratou a Kamala pra Sibéria... que analista parcial e medíocre, vai lá e aposta na kamala kkkk põe uma grana lá kkk",
        "Created_at": "Fri Nov 01 01:26:48 +0000 2024"
    },
    {
        "User": "Vanessa Carvalho",
        "Content": "A embaixadora dos EUA na ONU, está defendendo os interesses de 2 países envolvidos num genocídio.\n\nA Latina AOC não fez NADA relevante para os imigrantes.\n\nObama investiu em guerras e cagou para o povo negro \n\nKamala segue a msm coisa \n\nUSA não passa de uma grande propaganda",
        "Created_at": "Fri Nov 01 01:27:25 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Sobre meio ambiente, tá rolando fogo amigo pra perfurar petróleo no Amazonas",
        "Created_at": "Fri Nov 01 01:28:00 +0000 2024"
    },
    {
        "User": "jocimar",
        "Content": "@benelmescany Para quem fez cenas de sexo em um show ,se fosse apoiar o Trump tiraria votos dele,ela está do lado certo ,que fique com Kamala",
        "Created_at": "Fri Nov 01 01:28:14 +0000 2024"
    }
]