[
    {
        "User": "SIC Notícias",
        "Content": "Donald Trump usou um camião de lixo e vestiu um colete refletor para responder a um comentário polémico de Joe Biden. Numa ação de campanha no norte do país, criticou o governo atual e defendeu que os milhões de americanos que o apoiam estão longe de ser \"lixo\": https://t.co/KZiXbG1Meg",
        "Created_at": "Thu Oct 31 17:54:49 +0000 2024"
    },
    {
        "User": "Eixo Político",
        "Content": "🇺🇸 Nicky Jam retira o apoio a Donald Trump após comício do republicano levar humorista que reproduziu falas preconceituosas contra Porto Rico. https://t.co/DNpjMbL9Sx",
        "Created_at": "Thu Oct 31 17:54:59 +0000 2024"
    },
    {
        "User": "blessed be the froot loops",
        "Content": "@enf_intensiva passou por mim um anúncio de vaga pra Mc Donald's. benefícios: salário; uniforme. sério.",
        "Created_at": "Thu Oct 31 17:57:34 +0000 2024"
    },
    {
        "User": "ana",
        "Content": "@math_kkkkj acompanha ele. quando um famoso qualquer é racista, ele está influenciando milhoes de pessoas a serem racistas. quando algum famoso se pronuncia ao lado do donald trump, ele esta influenciando milhoes de pessoas a votarem no trump. e com o kanye nao é diferente, pq ele nao é +",
        "Created_at": "Thu Oct 31 17:59:48 +0000 2024"
    },
    {
        "User": "Cura Holistica",
        "Content": "Momento de reflexão...\n\"Quando você entende que toda mudança acontece para sustentar a harmonia no universo, então você muda seu pensamento sobre o que está ocorrendo.\"\n               *Neale Donald Walsh https://t.co/r2WrgKd5TC",
        "Created_at": "Thu Oct 31 18:00:40 +0000 2024"
    },
    {
        "User": "Cura Holistica",
        "Content": "\"A vida é uma experiência com um propósito maior do que a mera sobrevivência. Tudo o que está ocorrendo, tanto em nossas vidas individuais, quanto em nossa experiência coletiva, está servindo perfeitamente a esse propósito maior.\"\n         * Neale Donald Walsh https://t.co/1DfSxiVm1e",
        "Created_at": "Thu Oct 31 18:05:12 +0000 2024"
    },
    {
        "User": "Gonçalo",
        "Content": "@eixopolitico Uau, Donald Trump vai perder 3 votos depois dessa",
        "Created_at": "Thu Oct 31 18:05:28 +0000 2024"
    },
    {
        "User": "Fernando Freire",
        "Content": "A nova propaganda de Donald Trump à Casa Branca, tendo ao final do vídeo  uma cena memorável, Trump e Bolsonaro. Jamais um candidato à presidência dos EUA usou a imagem de um presidente brasileiro em sua campanha eleitoral, até pq.... https://t.co/7hJVvFvQ0O",
        "Created_at": "Thu Oct 31 18:06:20 +0000 2024"
    },
    {
        "User": "Donald Wolf",
        "Content": "@CBSNews Boycott main Stream media Propaganda machines",
        "Created_at": "Thu Oct 31 18:06:35 +0000 2024"
    },
    {
        "User": "Donald Thompson",
        "Content": "Sorte.",
        "Created_at": "Thu Oct 31 18:07:42 +0000 2024"
    },
    {
        "User": "Brasil de Fato",
        "Content": "O que está em jogo na reta final da eleição dos EUA entre Trump e Kamala? \n\nKamala Harris visitará dois estados indecisos, enquanto Donald Trump viaja para Nevada e Novo México\nhttps://t.co/xpACqDE8QD",
        "Created_at": "Thu Oct 31 18:09:36 +0000 2024"
    },
    {
        "User": "Adeilda Costa Andrade",
        "Content": "@MarioNawfal @elonmusk Aguardando a vitória de Donald Trump.",
        "Created_at": "Thu Oct 31 18:10:42 +0000 2024"
    },
    {
        "User": "Jose Venturin. meu querido velho meu amigo.",
        "Content": "https://t.co/RuQWrpcwX9\nDonald Trump vai ser o melhor presidente dos EUA",
        "Created_at": "Thu Oct 31 18:12:06 +0000 2024"
    },
    {
        "User": "maria.",
        "Content": "Incrível como no mc donald’s não tem um funcionário que bata bem da cabeça",
        "Created_at": "Thu Oct 31 18:14:45 +0000 2024"
    },
    {
        "User": "Maria Pontes 2°GERAÇAO DE JUDEU.",
        "Content": "@elonmusk Sua Magestade Donald Tramp.",
        "Created_at": "Thu Oct 31 18:15:02 +0000 2024"
    },
    {
        "User": "Drink de Grafeno ® 🇧🇷 🌻",
        "Content": "FLASHBACK: Donald J. Harris pai de Kamala já elogiou Karl Marx em ensaio pró-comunista\n\nAssista à filmagem do pai de Kamala Harris discutindo como o sistema financeiro mundial deveria ser \"mudado\" e \"alterado\" para beneficiar os países do Terceiro Mundo!\"\n\nOs arquivos de jornais https://t.co/tL0w66yqsW",
        "Created_at": "Thu Oct 31 18:15:51 +0000 2024"
    },
    {
        "User": "Artdorits",
        "Content": "@elonmusk Tá bonitão, capacho do donald trump e da extrema direita",
        "Created_at": "Thu Oct 31 18:18:45 +0000 2024"
    },
    {
        "User": "pato donald",
        "Content": "Só mesmo com um dardo 🎯 tranquilizante",
        "Created_at": "Thu Oct 31 18:20:31 +0000 2024"
    }
]