[
    {
        "User": "Marcos Brito",
        "Content": "As últimas pesquisas têm mostrado uma tendência por Harris. Ann Selzer, afirma que mulheres com mais de 60 anos, que nos anos 60 e 70 lutaram pelos direitos das mulheres estão optando por Kamala. Até mesmo mulheres do interior que em outras campanhas votaram nos republicanos.",
        "Created_at": "Mon Nov 04 17:24:42 +0000 2024"
    },
    {
        "User": "Jorge Ferreira",
        "Content": "Estes são os eleitores da Kamala, e os demais estão sujando as mãos também, apoiando está louca comunista.\nhttps://t.co/SggwwArcXY",
        "Created_at": "Mon Nov 04 17:24:49 +0000 2024"
    },
    {
        "User": "Luciano Barak Casalunga",
        "Content": "Olha só, a Kamala em um estado ela apoia os palestinos e em outro estado ela apoia os israelenses. Por aí você vê que esse pessoal de esquerda, e sim a Kamala é de esquerda, são todos farinha do mesmo saco.",
        "Created_at": "Mon Nov 04 17:24:55 +0000 2024"
    },
    {
        "User": "manuzinha do amassah",
        "Content": "kamala harris é meu ovo 😍 https://t.co/Jt6BykOXCU",
        "Created_at": "Mon Nov 04 17:25:32 +0000 2024"
    },
    {
        "User": "Crubielᶜᵉᶜ #MorreMattos",
        "Content": "Momentum virou totalmente pra Kamala, analistas especulando até que estão subestimando o poder do voto feminino nela. A campanha democrata bateu bem na reversão do aborto como primeiro passo para a submissão institucional das mulheres a ser concretizada pelo Project 2025.",
        "Created_at": "Mon Nov 04 17:25:54 +0000 2024"
    },
    {
        "User": "Rodrigo",
        "Content": "Indo aos Correios votar na Kamala 🗣️🗣️🗣️🗣️🗣️",
        "Created_at": "Mon Nov 04 17:25:57 +0000 2024"
    },
    {
        "User": "'",
        "Content": "@dartvsthesecond @vervmRVPES A Kamala só não impediria guerras. Pois não teria culhão para negociar",
        "Created_at": "Mon Nov 04 17:26:10 +0000 2024"
    },
    {
        "User": "Flecha🏹",
        "Content": "@rafaelgloves Se a Kamala vencer, é a China na cabeça.",
        "Created_at": "Mon Nov 04 17:26:27 +0000 2024"
    },
    {
        "User": "SábioDoX-comBolsonaro-2026🇧🇷🫡🇮🇱",
        "Content": "@andreaaorsi A pouco um Jornaliste Militante estava lamentando que os Democratas erraram em insistir em Biden e isso tirou a oportunidade de Kamala ficar conhecida, segundo ele.\n\nTão jogando a toalha.",
        "Created_at": "Mon Nov 04 17:26:33 +0000 2024"
    },
    {
        "User": "João Tinoco",
        "Content": "@HelderVFontes @danielafcr_back Claro, Hélder. A questão nem se põe. É talvez questão de sensibilidade, mas choca-me, nesta altura, qualquer posição que seja menos do que Trump é inadmissivel; sem nenhum contraponto. Kamala com centenas de defeitos, é a hipótese de reverter tudo.",
        "Created_at": "Mon Nov 04 17:26:48 +0000 2024"
    },
    {
        "User": "sapatão de sítio",
        "Content": "KKKKKKKK axé, kamala",
        "Created_at": "Mon Nov 04 17:26:49 +0000 2024"
    },
    {
        "User": "Reynolds Woodcock Returns",
        "Content": "@caiosantosf_ @pfnery Ao contrário, ela teria começado no PT e teria ido para o PSB. \n\nKamala não faz muito o perfil do PSDB como o Joe Biden",
        "Created_at": "Mon Nov 04 17:27:03 +0000 2024"
    },
    {
        "User": "Ludovico Lucca",
        "Content": "@carlosefilho ahahaha essa é boa demais vou lá votar na Kamala rsrsr",
        "Created_at": "Mon Nov 04 17:27:07 +0000 2024"
    },
    {
        "User": "Isabel Risques",
        "Content": "Excelente notícia: Maia Sandu venceu o candidato pró-russo na segunda volta das eleições presidenciais na Moldávia. \nApesar dos esforços de Putin.\nAmanhã é dia dos EUA correrem com o candidato pró-Putin e elegerem Kamala Harris como presidente.",
        "Created_at": "Mon Nov 04 17:27:14 +0000 2024"
    },
    {
        "User": "Falsa Madu",
        "Content": "Amo q ela não deixou por menos e veio calar a boca do povo kkkkkkkkkkkkkkkk a mulher quase perdeu a carreira fazendo campanha pro partido da Kamala e o povo me mete que ela é teumpminion (enquanto na época a fav deles ficou bem quietinha)",
        "Created_at": "Mon Nov 04 17:27:19 +0000 2024"
    },
    {
        "User": "Maria",
        "Content": "@MafinhaBarba Uma previsão bem boboca, desculpe. Pode até ser, mas as chances são muito menores. Eu diria que Trump tem em torno de 85% chances de vencer e Kamala  15%.",
        "Created_at": "Mon Nov 04 17:27:21 +0000 2024"
    },
    {
        "User": "Mandado de Insegurança",
        "Content": "Todos virando voto pra Kamala",
        "Created_at": "Mon Nov 04 17:27:28 +0000 2024"
    },
    {
        "User": "Dimitri Portugal",
        "Content": "@Metropoles Faz a Kamala aí kkkk",
        "Created_at": "Mon Nov 04 17:27:31 +0000 2024"
    },
    {
        "User": "maria mulambo da kamala harris 🌹",
        "Content": "por deus foi um dos carros mais feios que ja vi na vida e ainda da a sensaçao de ser desconfortavel esse balanço dele",
        "Created_at": "Mon Nov 04 17:28:05 +0000 2024"
    }
]