[
    {
        "User": "O_EduardoJr",
        "Content": "@JornalOGlobo Globe fazendo divulgação gratuita pra Kamala kkkk",
        "Created_at": "Fri Oct 25 11:44:53 +0000 2024"
    },
    {
        "User": "Marly Grillo Pereira Depauli 🌻",
        "Content": "@revistaoeste Não adianta tentar sujar vai dar Trump 2024. A população não é otária para votar na lunática da Kamala.",
        "Created_at": "Fri Oct 25 11:45:39 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "a meta AI https://t.co/I3nO65Eafl",
        "Created_at": "Fri Oct 25 11:45:59 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@michelsvictor E mais uma bucetinha para completar!",
        "Created_at": "Fri Oct 25 11:46:31 +0000 2024"
    },
    {
        "User": "S Campbell",
        "Content": "Genesis a false narrative?\n\n#kamala #trump #maga #darkmaga #darkmaga2024 #kamalalies \n\nhttps://t.co/rX9ZXUu1wH",
        "Created_at": "Fri Oct 25 11:47:26 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Mais um dia me sentindo um bosta",
        "Created_at": "Fri Oct 25 11:48:14 +0000 2024"
    },
    {
        "User": "Insano",
        "Content": "Domingo agora tem q votar ?\nQual o número da Kamala?",
        "Created_at": "Fri Oct 25 11:49:00 +0000 2024"
    },
    {
        "User": "Pedro Trigueira",
        "Content": "@evacalina22 Ora bem.. comecemos então (nota: fracturei a clavícula e vou demorar tempo a responder - e tenho cirurgia hoje)\n\nAqui está explicado o problema principal de Trump .. e BA reconhece que nao existe risco de ditadura com Kamala ..\n\nO argumento é entre a democracia e cleptocracia https://t.co/eXjpwPJI3J",
        "Created_at": "Fri Oct 25 11:49:12 +0000 2024"
    },
    {
        "User": "carol 𐚁",
        "Content": "ela não exclui ninguém, sempre da um pão uma coisa",
        "Created_at": "Fri Oct 25 11:50:59 +0000 2024"
    },
    {
        "User": "Deus, Pátria, Família, Vida e Liberdade!",
        "Content": "⚠️🚨⚠️🚨 🇺🇸 NYT: HARRIS E TRUMP EMPATEM EM 48% NA ÚLTIMA PESQUISA NACIONAL👀\n\nUma nova pesquisa do New York Times/Siena College mostra Kamala e Trump em um impasse, cada um recebendo 48% de apoio entre os prováveis ​​eleitores.\n\nRealizada de 20 a 23 de outubro, a pesquisa destaca https://t.co/qEAnkeMiLW",
        "Created_at": "Fri Oct 25 11:51:17 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "a oms declarando a pandemia de covid-19 no início de 2020",
        "Created_at": "Fri Oct 25 11:52:18 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Os candidatos à presidência dos Estados Unidos, Kamala Harris e Donald Trump aparecem empatados nas intenções de votos com 48%, segundo a pesquisa do jornal americano The New York Times em parceria com o Sienna College, publicada nesta sexta-feira (25).  #CNNNovoDia https://t.co/6Dize50rzU",
        "Created_at": "Fri Oct 25 11:52:46 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Cerca de 20 mil pessoas compareceram ao comício da candidata democrata, Kamala Harris, no estado da Georgia. O evento contou com a participação do ex-presidente americano, Barack Obama e famosos como o cantor, Bruce Springsteen. #CNNNovoDia https://t.co/EkXxMTwoOw",
        "Created_at": "Fri Oct 25 11:53:39 +0000 2024"
    },
    {
        "User": "beegarc.",
        "Content": "@AnaPere02770945 @GuardaTarrafal Estas eleições vão durar até Janeiro, como há 4 anos. \n\nRecorda que quem tem que validar os resultados das eleições é o vicepresidente, no Congresso.\n\nA Kamala vai ter que ir ao Congresso, em Janeiro, confirmar que as eleições foram válidas e o Trump ganhou (caso seja esse o",
        "Created_at": "Fri Oct 25 11:54:16 +0000 2024"
    },
    {
        "User": "Marcos Dantasᶜʳᶠ",
        "Content": "@CNNBrasil Até pq a adversária dele é a Kamala Harris, tem como ser pior que isso não",
        "Created_at": "Fri Oct 25 11:55:25 +0000 2024"
    },
    {
        "User": "Clovis Teixeira Marques",
        "Content": "@NestorCavalcan4 Se fosse um autentico estado americano, deveria haver campanha para a Kamala Harris também... Mas como não foi mostrado, então é somente vocação pra ser colônia dos EUA...",
        "Created_at": "Fri Oct 25 11:55:37 +0000 2024"
    },
    {
        "User": "Deus, Pátria, Família, Vida e Liberdade!",
        "Content": "⚠️🚨⚠️🚨OLÁ CATÓLICOS — VOCÊS PODEM QUERER VOTAR EM TRUMP…\n\nCarlo Maria Viganò, o ex-arcebispo excomungado no início deste ano, emitiu uma carta pedindo aos católicos americanos que votem em Trump, condenando Kamala como “um monstro infernal que obedece a Satanás”.\n\nEle insistiu https://t.co/9ELVoF6lLx",
        "Created_at": "Fri Oct 25 11:56:51 +0000 2024"
    },
    {
        "User": "ִֶָ",
        "Content": "@horvnghae nao sei pq eles tao c o ego la em cima kkkkkkkkkkkkkk como se a taylor precisasse usar ela p imagem, tanto q elas se encontraram no dia do debate q ela postou apoiando a kamala, mas eu duvido q esses imundos se importaram, pq eles acham q elas precisam fzr pap walk 😍",
        "Created_at": "Fri Oct 25 11:58:16 +0000 2024"
    }
]