[
    {
        "User": "CNN Brasil",
        "Content": "Na reta final das eleições nos Estados Unidos, a campanha de Donald Trump tenta conseguir votos de indecisos. Os esforços estão concentrados em estados como Pensilvânia e Wisconsin. #BastidoresCNN https://t.co/Hszwlvtp9e",
        "Created_at": "Fri Nov 01 17:12:34 +0000 2024"
    },
    {
        "User": "Alair Silva de Almeida",
        "Content": "@choquei Estao com medo porque a coisa vai ficar preta pra eles com.  a eleição bn bn de Donald Trump",
        "Created_at": "Fri Nov 01 17:16:37 +0000 2024"
    },
    {
        "User": "Ramon A. Lage 🥊",
        "Content": "🇺🇸 Elon Musk gastou US$ 119 milhões para ajudar a eleger Donald Trump como presidente, relata a AP.\n\nElon mergulhou na campanha!",
        "Created_at": "Fri Nov 01 17:22:48 +0000 2024"
    },
    {
        "User": "Controversial Python",
        "Content": "o último parágrafo de meu post anterior coincidiu com uma frase que Donald Trump proferiu em um de seus comícios no mesmo dia: \"vou defender as mulheres da criminalidade de imigrantes, elas gostando ou não\". a campanha democrata explorou a declaração cortando a parte que diz",
        "Created_at": "Fri Nov 01 17:24:06 +0000 2024"
    },
    {
        "User": "laura kay",
        "Content": "@Donald_G_Redman Texas capitol rotunda https://t.co/KQAjBmrnQo",
        "Created_at": "Fri Nov 01 17:24:27 +0000 2024"
    },
    {
        "User": "Epoch Times Brasil",
        "Content": "Na live especial de ontem (31/10), no canal Epoch Times Brasil, no YouTube e rede social X, houve a cobertura das campanhas dos candidatos à presidência dos Estados Unidos ao vivo com tradução simultânea.\n\nNo último evento de campanha do dia, no Arizona, Donald Trump concedeu https://t.co/l2JwFaIRjo",
        "Created_at": "Fri Nov 01 17:25:25 +0000 2024"
    },
    {
        "User": "Verdugo Mineiro",
        "Content": "@ancap_alpha @leandroruschel Fraude é o argumento de perdedor de Donald Trump. Apoiadores de Trump, são, como Biden falou, realmente trash. Agora, ele disse que vai varrer os ilegais. E aí, cidadãos?",
        "Created_at": "Fri Nov 01 17:25:35 +0000 2024"
    },
    {
        "User": "Donald G. Redman",
        "Content": "@sallyatticum Texas capitol rotunda. https://t.co/yeGlUba2PT",
        "Created_at": "Fri Nov 01 17:25:44 +0000 2024"
    },
    {
        "User": "Veronoticias",
        "Content": "Donald Trump afirmou que, se reeleito, considera incluir Robert F. Kennedy Jr., conhecido por teorias antivacina, em seu governo para revisar vacinas e políticas de saúde\n\nhttps://t.co/ypzm8KfLPd",
        "Created_at": "Fri Nov 01 17:29:40 +0000 2024"
    },
    {
        "User": "Francisco",
        "Content": "@elonmusk Sensacional.  Brilhante. Parabéns President Donald Trump. Cuidado com os ballots fakes dos Democrats.  A imprensa americana e  a do Brasil estão apoiando a.amiga do P. DIDDY por medo de perder as regalias concedidas ppr esse governo comunista do Biden e Kamala incompetentes",
        "Created_at": "Fri Nov 01 17:30:01 +0000 2024"
    },
    {
        "User": "Bloomberg em Português",
        "Content": "O avanço do Bitcoin em direção a uma alta recorde está enfraquecendo com a menor probabilidade de uma vitória do candidato Republicano, pró-cripto, Donald Trump, no mercado de apostas.\n\nhttps://t.co/xuhk4PwXiz",
        "Created_at": "Fri Nov 01 17:30:11 +0000 2024"
    },
    {
        "User": "Roger",
        "Content": "Contando os dias para meu amigo Donald Trump ganhar as eleições e o Bitcoin dar mas um up",
        "Created_at": "Fri Nov 01 17:32:05 +0000 2024"
    },
    {
        "User": "mac donald’s",
        "Content": "fiz rodinha de fumo com as velhas no ponto, mt fofas experimentando pod",
        "Created_at": "Fri Nov 01 17:32:59 +0000 2024"
    },
    {
        "User": "oops it's 2026! U Lose🫡👁️🫦",
        "Content": "@allahliker PRECIOUS",
        "Created_at": "Fri Nov 01 17:35:22 +0000 2024"
    },
    {
        "User": "MarliCaetano5aconta",
        "Content": "O Donald Trump foi fazer campanha para os imigrantes latinos no Novo México; os mesmos que ele falou há pouco tempo que se eleito iria deportar 😏",
        "Created_at": "Fri Nov 01 17:37:50 +0000 2024"
    },
    {
        "User": "gabs",
        "Content": "chorando, vc até que é um bom pai donald https://t.co/8qWOqOfJka",
        "Created_at": "Fri Nov 01 17:38:05 +0000 2024"
    },
    {
        "User": "GeoTrends",
        "Content": "🇵🇹\nINSIGHT - A Hipocrisia: Como a OMS Abandonou a África  \n\nNos últimos anos, líderes como Donald Trump, ex-presidente dos Estados Unidos, e Jair Bolsonaro, ex-presidente do Brasil, levantaram duras críticas à Organização Mundial da Saúde (OMS). Ambos acusaram a organização de",
        "Created_at": "Fri Nov 01 17:41:13 +0000 2024"
    }
]