[
    {
        "User": "Marcelo Prado",
        "Content": "Lula, Putin e Khamenei, Líder Supremo do Irã, preferem a vitória da Kamala Harris na eleição para presidente dos USA. \nNão precisamos escrever mais nada para mostrar quem é a melhor opção de para o mundo, né?! https://t.co/7CXduGNACR",
        "Created_at": "Mon Nov 04 12:36:54 +0000 2024"
    },
    {
        "User": "tixanews",
        "Content": "A pesquisa que chocou os Estados Unidos\n\nDe repente, não mais que de repente, Iowa entra no mapa na véspera da eleição. E mais: Julia Roberts, Trump sombrio e Kamala sorridente.\n\nVem ler tudo na nossa cartinha matinal em parceria com o @UOL \n\nhttps://t.co/xDJTNqBkud",
        "Created_at": "Mon Nov 04 12:36:57 +0000 2024"
    },
    {
        "User": "POINT POP",
        "Content": "Será que teremos a atualização dessa foto no comício da Kamala Harris?\n. https://t.co/9GmZSzPxog",
        "Created_at": "Mon Nov 04 12:37:29 +0000 2024"
    },
    {
        "User": "Janaina Carvalho",
        "Content": "@Marcelo11150594 Na esperança da vitória mas com o pé atrás, já q pesquisasostram empate, fica facinho fraudar pra dar vitória pra Kamala, como fizeram com o Biden",
        "Created_at": "Mon Nov 04 12:37:49 +0000 2024"
    },
    {
        "User": "E. ن ⚫",
        "Content": "@BrunoBeraldin_ @xicograziano Pois é, eu vou votar no Trump. Ah, ou melhor, nem Trump, nem Kamala, vou esperar a \"terceira via\" (PSDB).",
        "Created_at": "Mon Nov 04 12:37:54 +0000 2024"
    },
    {
        "User": "cleonice farias de m",
        "Content": "@margommartin @realDonaldTrump Trump é o melhor p os US e p o mundo. Quem tem juízo n vota em kamala, se ela ganhar vai destruir o resto dos US, logo estarão sendo comandados por traficantes e corruptos como sei lá onde. Vão calar o povo e a democracia mais forte do mundo ruirá.",
        "Created_at": "Mon Nov 04 12:38:04 +0000 2024"
    },
    {
        "User": "ValdenirCosta",
        "Content": "@CNNBrasil Os amigos de Puff Diddy juntinho com a Kamala nas eleições . https://t.co/3hiWEN3ubw",
        "Created_at": "Mon Nov 04 12:38:19 +0000 2024"
    },
    {
        "User": "Danomite",
        "Content": "Kamala voter, no doubt",
        "Created_at": "Mon Nov 04 12:38:33 +0000 2024"
    },
    {
        "User": "little Messy",
        "Content": "Enquanto isso, Kamala, sempre no seu mundo perfeito, fala da emergência climática com tanto fervor que parece que o dilema do planeta se resume a apagar as luzes quando se sai de casa, como quem sugere que a solução para o aquecimento é desenhar um sorriso no céu.",
        "Created_at": "Mon Nov 04 12:38:41 +0000 2024"
    },
    {
        "User": "cleonice farias de m",
        "Content": "@margommartin @realDonaldTrump Kamala tenta enfeitiçar o povo c a ficção de Hollywood pq n tem capacidade de governar e usa a política do pão e circo.",
        "Created_at": "Mon Nov 04 12:38:46 +0000 2024"
    },
    {
        "User": "Junio Amaral",
        "Content": "A ‘Lula’ dos EUA, mais conhecida como Kamala Harris, impulsionou anúncios contra Israel em localizações com alta presença de progressistas e árabes e anúncios a favor de de Israel em localizações com alta presença de judeus. Parece os petistas daqui que, em época de eleição,",
        "Created_at": "Mon Nov 04 12:38:52 +0000 2024"
    },
    {
        "User": "sarah",
        "Content": "ainda bem q não fui morar em massachusetts com minha prima imagina ter q votar na axe kamala pra não eleger o trump",
        "Created_at": "Mon Nov 04 12:39:16 +0000 2024"
    },
    {
        "User": "Ronaldo Nieto Mendes",
        "Content": "\"1. Você conhece 0 pessoas que votaram em Trump em 2016/2020 que estão votando em Kamala em 2024. \n\n2. Você conhece 1+ pessoas que votaram em Hillary/Biden em 2016/2020 que estão votando em Trump em 2024. \n\n3. As pessoas estão TÃO fartas que o comparecimento recorde é inevitável.",
        "Created_at": "Mon Nov 04 12:39:43 +0000 2024"
    },
    {
        "User": "MARCOS H B",
        "Content": "@BlogdoNoblat Onde a democracia é relativa, apoia kamala, onde a democracia relativa enfraqueceu a Democracia apoia Trump.",
        "Created_at": "Mon Nov 04 12:39:55 +0000 2024"
    },
    {
        "User": "Luiz Erbes",
        "Content": "@valoreconomico Quando o mercado financeiro se une contra um candidato, fica com uma pulga atrás da orelha. Trump é um fascista, o que abre incertezas sobre a condução na economia. Mas Kamala, com seus crimes de guerra (é vice de Biden), agrada com zero preocupação do mercado.",
        "Created_at": "Mon Nov 04 12:40:12 +0000 2024"
    },
    {
        "User": "Caio Barbosa",
        "Content": "Amanhã ocorre a eleição nos EUA. Uma eleição com um impacto grande no mundo, inclusive aqui. Entrando no jogo das previsões, assim como o Nate Silver, meu instinto diz que o Trump vai vencer. Mas meu coração torce muito pela Kamala. Então, do coração, esse é meu chute otimista. https://t.co/W4M8OJL1SY",
        "Created_at": "Mon Nov 04 12:40:38 +0000 2024"
    },
    {
        "User": "Pepeu | Web3",
        "Content": "@RelaxFi_0x salve RelaxZera! So de pensar em kamala ja sinto o cheirinho de bear trap",
        "Created_at": "Mon Nov 04 12:40:42 +0000 2024"
    },
    {
        "User": "cleonice farias de m",
        "Content": "@DougWahl1 Kamala n tem capacidade de governar e usa a política do pão e circo. Trump é o melhor p o país e p o mundo. Se kamala ganhar o país será destruído de vez, e logo estarão sendo governados por traficantes e corruptos como sei lá onde. Vão calar o povo pq é assim q agem ditadores",
        "Created_at": "Mon Nov 04 12:40:44 +0000 2024"
    },
    {
        "User": "Xupisco",
        "Content": "@revistaforum Sem falar no BRICS que o Brasil faz parte e que ameaça a soberania do dólar, mesmo se Kamala ganhar, os EUA vão tentar intervir no Brasil para atingir o BRICS.",
        "Created_at": "Mon Nov 04 12:40:55 +0000 2024"
    }
]