[
    {
        "User": "Seu Dinheiro",
        "Content": "Donald Trump e Lula: ruído faz preço\n\nConfira o conteúdo completo aqui: https://t.co/K2FgeOms5u https://t.co/6DOOLWalVQ",
        "Created_at": "Wed Oct 30 13:00:00 +0000 2024"
    },
    {
        "User": "Conexão Política",
        "Content": "Odds de apostas presidencial indiciam vantagem de Donald Trump em eleição dos EUA https://t.co/sBsqJ2pa7w",
        "Created_at": "Wed Oct 30 13:00:43 +0000 2024"
    },
    {
        "User": "Mac Dinossauro 🦖",
        "Content": "\"Os países que não usarem o dólar pagarão muito caro\" - Donald Trump. \n\nSabe o porquê? \nEu explico: Com os países largando o dólar nas transações, inclusive o Brasil, o dólar perde o valor, paramos de ser \"escravos\" do dólar, de tudo ser cotado em dólar... de pagarmos nossa",
        "Created_at": "Wed Oct 30 13:02:29 +0000 2024"
    },
    {
        "User": "David Arcanjo",
        "Content": "O adoecimento, para a psicanálise, não se resume a ser neurótico ou psicótico; adoecimento, para a psicanálise, é passar a vida inteira sendo alguém que você não é.       \n                         (Donald Winnicott)",
        "Created_at": "Wed Oct 30 13:07:11 +0000 2024"
    },
    {
        "User": "Gazeta do Povo",
        "Content": "Quem vai vencer as eleições nos EUA: Donald Trump ou Kamala Harris?  https://t.co/hkoxjdbQff",
        "Created_at": "Wed Oct 30 13:08:06 +0000 2024"
    },
    {
        "User": "Augusto de Franco",
        "Content": "🧐\n\nTrump é o homem que queria ser rei \n\nMartin Wolf, Valor Econômico (30/10/2024)\n\nO que um segundo mandato de Donald Trump significaria para os EUA e o mundo? Os otimistas podem apontar para o que aconteceu da última vez: sua presidência, eles poderiam afirmar, foi cheia de",
        "Created_at": "Wed Oct 30 13:08:40 +0000 2024"
    },
    {
        "User": "Expresso",
        "Content": "50 Cent recusou 3 milhões de dólares para atuar em comício de Donald Trump https://t.co/8UAD1aOvlt",
        "Created_at": "Wed Oct 30 13:09:45 +0000 2024"
    },
    {
        "User": "Paula Alves Silva",
        "Content": "Caso perca Donald Trump vai alegar que foi porque os “imigrantes ilegais” votaram, avança o The Atlantic.",
        "Created_at": "Wed Oct 30 13:11:07 +0000 2024"
    },
    {
        "User": "Tradutor de Direita",
        "Content": "Biden chama os apoiadores de Donald J. Trump de lixo. 🇺🇸🇧🇷\n\n\"O único lixo que vejo flutuando por aí são seus apoiadores...\" https://t.co/ktMJozodag",
        "Created_at": "Wed Oct 30 13:11:56 +0000 2024"
    },
    {
        "User": "Fernando Cassel da Silva",
        "Content": "@JornalBrasilOn2 Parabéns Presidente Jair Messias Bolsonaro e Parabéns President Unites States of América Donald Trump is Sir.Elon R.Musk \nFernando",
        "Created_at": "Wed Oct 30 13:11:58 +0000 2024"
    },
    {
        "User": "DeFato Online",
        "Content": "Donald Trump prepara estratégia radical para contestar o resultado das urnas caso derrotado:\nhttps://t.co/U9XVKerYHa",
        "Created_at": "Wed Oct 30 13:12:02 +0000 2024"
    },
    {
        "User": "JOHN KENNEDY 🇧🇷🇺🇸🇮🇱 JFK",
        "Content": "@GloboNews @jornalhoje @CNNBrasil @bbcbrasil @jornaldarecord @sbtjornalismo @BandJornalismo @RedeTV @CBNoficial a mídia paga fedorenta o esgoto mente tanto falando que Donald trump e kamala Harris estão empatados vergonhoso com a Kamala vai passar a maior vergonha e democratas",
        "Created_at": "Wed Oct 30 13:13:02 +0000 2024"
    },
    {
        "User": "FTPavani",
        "Content": "@StrawDemon Os comunistas não abriram o mercado e reintroduziram propriedade privada, lucro e preços livres por convicção ideológica. O fizeram porque era o mais eficiente.\n\nOutro exemplo: nenhum presidente dos EUA nos últimos 40 anos foi mais anti Livre mercado do que Donald Trump.",
        "Created_at": "Wed Oct 30 13:14:02 +0000 2024"
    },
    {
        "User": "FTPavani",
        "Content": "@StrawDemon Seria Donald Trump de esquerda? Seria ele um Comunista? Lógico que não.\n\nA tese direita = livre mercado morre ao se olhar pra realidade brevemente.\n\nO que em última instância define direita e esquerda é sua relação com a hierarquização da sociedade.",
        "Created_at": "Wed Oct 30 13:17:28 +0000 2024"
    },
    {
        "User": "JBN",
        "Content": "À medida que encerramos uma das mais longas disputas presidenciais para Donald Trump e uma das mais curtas para Kamala Harris, os americanos querem saber como uma administração republicana versus democrata seria no controle de contágio e vacinação em massa, em uma pandemia. https://t.co/Pvw3K3ZMJb",
        "Created_at": "Wed Oct 30 13:17:36 +0000 2024"
    },
    {
        "User": "Conservatism And Elegance 🇺🇲",
        "Content": "Em Todos os Mercados de apostas Donald Trump Tem vantagem histórica, ao contrário de sua opositora Kamala Harris que só cai em todas as pesquisas \n @realDonaldTrump  @PapiTrumpo https://t.co/8F7mRVNSMT",
        "Created_at": "Wed Oct 30 13:18:01 +0000 2024"
    },
    {
        "User": "Donald E Beane Jr",
        "Content": "@TheAliceSmith Simple as…",
        "Created_at": "Wed Oct 30 13:20:23 +0000 2024"
    },
    {
        "User": "Bruno Pereira",
        "Content": "@Caio31031366 @MedicoLiberdade Entendi. Visto esses critérios relevantes, pode explicar como o Messi ganhou em 2023 atuando pela Copa Pato Donald e jogando contra norteamericanos e mexicanos? Obrigado desde já",
        "Created_at": "Wed Oct 30 13:21:45 +0000 2024"
    }
]