[
    {
        "User": "Carlos🇧🇷Gomes✝️",
        "Content": "A Mídia Velha (comprada, Récua Esquerdalha, mentirosa) interfere nas eleições publicando 84% do tempo o lado \"Positivo\" da Kamala, se é que ela tem... Por outro lado, passa 86% de suas publicações apontando defeitos de #Trump .\nEsse 4° Poder tem que ser revisitado e punido. https://t.co/CcIqCn11yp",
        "Created_at": "Sun Nov 03 12:17:27 +0000 2024"
    },
    {
        "User": "MA",
        "Content": "@theluisribeiro Puff Diddy o quê? Kamala o quê?",
        "Created_at": "Sun Nov 03 12:17:30 +0000 2024"
    },
    {
        "User": "Kenya Moore de São Miguel",
        "Content": "@carlosobritoo @eixopolitico Imagina achar que a candidata da russia e china é a Kamala e nao o Trump. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
        "Created_at": "Sun Nov 03 12:17:33 +0000 2024"
    },
    {
        "User": "Matheus Simon Corrêa",
        "Content": "Sempre a margem marota de 1 ou 2% a favor dos canhotos em eleições presidenciais! 🤡\nKamala \"vencer\" será um desastre para o mundo, essa aí é MUITO pior que o Biden, tem ideias típicas de militante radical do \"PeSsól\"...",
        "Created_at": "Sun Nov 03 12:17:38 +0000 2024"
    },
    {
        "User": "Emilson Nogueira Kaiser",
        "Content": "@ivankatrumpo Essa pesquisa, foi realizada no comitê eleitoral da Kamala.",
        "Created_at": "Sun Nov 03 12:18:35 +0000 2024"
    },
    {
        "User": "vanda martins",
        "Content": "@bcarloscarvalho @ruitavares E vai piorar, seja com kamala ou trump, ainda assim penso que o pior vira de trump",
        "Created_at": "Sun Nov 03 12:18:37 +0000 2024"
    },
    {
        "User": "Money Report",
        "Content": "Podcast: Chilique ditatorial; Kamala e Trump colados\nhttps://t.co/YoASx1yY94",
        "Created_at": "Sun Nov 03 12:18:51 +0000 2024"
    },
    {
        "User": "Ro Soares",
        "Content": "@andrefran André eu não sei se a Kamala será tão melhor do que Trump na geopolítica, Biden triplicou orçamento da OTAN, estimulou um acirramento bélico jamais visto, Trump é avesso à geopolítica, penso que com ele o problema seria só dos estadunidenses eles que lutem entre si.",
        "Created_at": "Sun Nov 03 12:18:57 +0000 2024"
    },
    {
        "User": "gi 𐚁",
        "Content": "cara eu fico besta de como essa kamala sabe fazer o marketing",
        "Created_at": "Sun Nov 03 12:19:48 +0000 2024"
    },
    {
        "User": "Rosa Cunha Jornalista",
        "Content": "Não é no mínimo estranho esse apoio público dos frequentadores das festas do Diddy a candidata dos Democratas, Kamala Harris? https://t.co/0ohq9sgPmw",
        "Created_at": "Sun Nov 03 12:19:48 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "Donald Trump\n\nÉ patriota e ama a america \nAma os americanos.\n\nKamala e comunista\nE anti americanos.\n\nEla apoia mais imigrantes ilegais e criminossos \nDo que os proprios americano.\n\nEntao vote com inteligencia.\nQuem nao ama o país\nNada fara por ele. https://t.co/3CfjKwCQwH",
        "Created_at": "Sun Nov 03 12:20:36 +0000 2024"
    },
    {
        "User": "Douglas Santos",
        "Content": "🇺🇲 | ELEIÇÕES NOS EUA \n\nOs eleitores democratas dos EUA, nesse exato momento, após a divulgação da Pesquisa Ann Selzez, uma das mais respeitadas no país, mostrou uma liderança de 3% de Kamala Harris no estado de Iowa, um estado rural do meio-oeste do país. https://t.co/P704H1c3iS",
        "Created_at": "Sun Nov 03 12:20:54 +0000 2024"
    },
    {
        "User": "ZuK",
        "Content": "Tu é um pau na goela e nem disfarça, né? Onde que está o nexo causal entre essa norma do estadual de NY tem a ver com Kamala? Isso não é excesso de Estado, burro do caralho, isso é puramente uma legislação local escrota que deveria ser abolida. Desonesto demais.",
        "Created_at": "Sun Nov 03 12:21:03 +0000 2024"
    },
    {
        "User": "Angelina de Souza",
        "Content": "@advmoreira_ue @TheBabylonBee Na fala da JLo no comício da Kamala deu pra perceber que como atriz é fraquinha... Péssima encenação...",
        "Created_at": "Sun Nov 03 12:21:03 +0000 2024"
    },
    {
        "User": "MARÉ ⬛🟥",
        "Content": "@folha A kamala brasileira kkkk https://t.co/OatuorASJ4",
        "Created_at": "Sun Nov 03 12:21:13 +0000 2024"
    },
    {
        "User": "Romero Martins",
        "Content": "@folha Não interessa se é homem, mulher, branco ou negro, o que os Estados Unidos precisam é de um Presidente forte, respeitado, temido e competente, tudo o que Kamala demonstrou em 4 anos que não é...\n\nNão se esqueçam, ela é governo e destruiu os Estados Unidos...",
        "Created_at": "Sun Nov 03 12:21:16 +0000 2024"
    },
    {
        "User": "Igor Albert Canavarro",
        "Content": "@Protest_A Com essa atitude imbecil, o partido demo(Nio)carta enterrou de vez a campanha de Kamala Harris a presidência. O prefeito de Nova Iorque é demo(Nio) carta para quem não sabe.",
        "Created_at": "Sun Nov 03 12:21:20 +0000 2024"
    },
    {
        "User": "Julio Maciel Brasil 🇧🇷 🇵🇹",
        "Content": "Kamala não passou por convenção do partido. Foi ligação direta.\nO systema eleit0ral continua sem alterações \nAs pisquisa$ estão inflando o percentual de Kamala.\nEla é a preferida do stablisment.\nA tendência não é boa. https://t.co/eWxd4IT90s",
        "Created_at": "Sun Nov 03 12:21:25 +0000 2024"
    }
]