[
    {
        "User": "ElMisterium",
        "Content": "com kamala no poder, em breve a america nao vai ter mais exercito..",
        "Created_at": "Fri Nov 01 12:21:36 +0000 2024"
    },
    {
        "User": "omnitriz",
        "Content": "agora é lula, camilo, evandro e kamala",
        "Created_at": "Fri Nov 01 12:21:48 +0000 2024"
    },
    {
        "User": "Joaopaulo_dt",
        "Content": "A comunista kamala tá apelando para os bostas dos vingadores comunista , devem tá ganhando dinheiro com força, essa turma perdeu o meu respeito a anos desde da época que o Hulk comunista veio apoia o lula ladrão em sua campanha! 🖕🖕🖕 Fodasse os vingadores.",
        "Created_at": "Fri Nov 01 12:23:13 +0000 2024"
    },
    {
        "User": "javier timerman",
        "Content": "Vamos Kamala !!",
        "Created_at": "Fri Nov 01 12:23:46 +0000 2024"
    },
    {
        "User": "Magdiel Alves",
        "Content": "@math3usof Na Flórida, muitos republicanos vão na Kamala e a maioria dos sem filiação vão nela também. Queria muito uma pesquisa lá entre os que já votaram. Kk",
        "Created_at": "Fri Nov 01 12:24:36 +0000 2024"
    },
    {
        "User": "Edson Braga",
        "Content": "@ClauAker Parabéns pelo voto dele na Kamala.\nPara não destruir o USA. E por tabela o Brasil.",
        "Created_at": "Fri Nov 01 12:25:46 +0000 2024"
    },
    {
        "User": "IGOR",
        "Content": "hj eu literalmente sonhei que votava na kamala harris",
        "Created_at": "Fri Nov 01 12:26:17 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "A Gaga não vai dar nem um pio sobre a Kamala Harris não? A essa altura em 2020 o Biden tava falando que trabalhava pra Lady Gaga... Depois ganhamos a apresentação no dia da posse 🙏🏻 aposto que esse ano Kamala vai botar a 🐝🐆 cantando freedom",
        "Created_at": "Fri Nov 01 12:26:26 +0000 2024"
    },
    {
        "User": "fabrício",
        "Content": "se a eleição dos eua fosse no brasil a kamala seria a primeira presidenta negra estadunidense eleita por um país estrangeiro….wow",
        "Created_at": "Fri Nov 01 12:26:46 +0000 2024"
    },
    {
        "User": "ARTH",
        "Content": "@beyagonce mil e uma celebridades apoiaram a Kamala, mas é claro que só a Bey alugou um triplex na cabeça dele kkkkkkk sentiu demais   https://t.co/IQDNVuCTo6",
        "Created_at": "Fri Nov 01 12:27:02 +0000 2024"
    },
    {
        "User": "letícia",
        "Content": "lembrando q jb apoia a kamala mas não vota nos eua, ele é canadense",
        "Created_at": "Fri Nov 01 12:27:32 +0000 2024"
    },
    {
        "User": "Bruno Staff",
        "Content": "@choquei Nem os Vingadores conseguirão eleger a Kamala 🤣🤣🤣 https://t.co/V9kRuta8uZ",
        "Created_at": "Fri Nov 01 12:27:42 +0000 2024"
    },
    {
        "User": "Mario Silva",
        "Content": "@odonodobordel A Kamala é pouco séria pq se ri e exagera as suas expressões.\nO Trump afirmar q a Cheney merece 9 espingardas apontadas a ela e q o Schiff é uma melancia por dentro e por fora, mostra um indivíduo sério a quem devemos confiar os destinos do mundo.",
        "Created_at": "Fri Nov 01 12:27:44 +0000 2024"
    },
    {
        "User": "Nina Ferrari",
        "Content": "@MafinhaBarba Por isso a esquerda está desesperada defendendo a Kamala. Ela prometeu o que pra essa gente????",
        "Created_at": "Fri Nov 01 12:27:48 +0000 2024"
    },
    {
        "User": "José Malkovich",
        "Content": "É portanto razoavelmente seguro pensar-se que kamala Harris vencerá as eleições com uma margem superior a 5%.\n4 % da correção exagerada + 1,2% das sondagens actuais.\nIsto retirará os resultados em todos os swing states e não só, da zona de margem de erro.",
        "Created_at": "Fri Nov 01 12:28:00 +0000 2024"
    },
    {
        "User": "Elton",
        "Content": "@Mises_Brasil Isso porque ainda não veio os votos do nordeste para Kamala",
        "Created_at": "Fri Nov 01 12:28:06 +0000 2024"
    },
    {
        "User": "GloboNews",
        "Content": "Eleições nos EUA: Jennifer Lopez se junta a Kamala Harris em comício em Las Vegas; Donald Trump visitou o Novo México na reta final da campanha. \n\n➡ Assista à #GloboNews: https://t.co/bFwcwLpLU9 #GloboNewsEmPonto https://t.co/FvaliVS0t1",
        "Created_at": "Fri Nov 01 12:28:28 +0000 2024"
    },
    {
        "User": "RTP Notícias",
        "Content": "Kamala Harris, potencial primeira mulher, pessoa negra e ásio-americana a presidir os EUA, candidata-se prometendo defender direitos reprodutivos, impulsionar a economia e lidar com a imigração e conflitos globais.\n\n#RTPNotícias #RTP #Eleições #EUA\nhttps://t.co/EpKiSzn1yO",
        "Created_at": "Fri Nov 01 12:30:01 +0000 2024"
    },
    {
        "User": "Rita Яугир",
        "Content": "A Kamala defende Israel e há quem ache que ela é melhor que o Trump. Pois, claro...",
        "Created_at": "Fri Nov 01 12:30:36 +0000 2024"
    }
]