[
    {
        "User": "fatooufake",
        "Content": "É #FAKE vídeo que mostra Kamala Harris bêbada em conversa com mulheres nas Filipinas https://t.co/89WfmIWR21 #fatooufake",
        "Created_at": "Tue Oct 29 16:24:17 +0000 2024"
    },
    {
        "User": "edU |-/",
        "Content": "@AdemarVale Achas? Para mim só descola realmente se a Kamala ganhar as eleições (isto sem ter em conta fatores externos como a aceitação da mesma em métodos de pagamento). Não tenho nada em cripto tho",
        "Created_at": "Tue Oct 29 16:24:28 +0000 2024"
    },
    {
        "User": "Oviedo",
        "Content": "se a kamala vencer vai rolar a terceira guerra mundial logo logo",
        "Created_at": "Tue Oct 29 16:25:09 +0000 2024"
    },
    {
        "User": "Frederico Duarte Carvalho",
        "Content": "A campanha de Kamala não acha que as mulheres na América que são livres de admitir a sua posição política? Se com isto queriam atingir um efeito, creio que terá um resultado contrário. Boa sorte. Daqui a uma semana, o mundo bem que vai precisar de muito mais do que simples sorte. https://t.co/QjNfLK8zN5",
        "Created_at": "Tue Oct 29 16:26:05 +0000 2024"
    },
    {
        "User": "ContraCultura",
        "Content": "Como é costume nos democratas, Kamala Harris projecta em Donald Trump a sua própria volição totalitária e a ambição do seu partido em criar um  corpo militar subserviente não à Constituição ou ao povo americano, mas à agenda liberal-leninista.\nhttps://t.co/o08WoK0bzl",
        "Created_at": "Tue Oct 29 16:27:34 +0000 2024"
    },
    {
        "User": "Frederico Duarte Carvalho",
        "Content": "A campanha de Kamala acha que as mulheres na América não são livres de admitir a sua posição política? Se com isto queriam atingir um efeito, creio que terá um resultado contrário. Boa sorte. Daqui a uma semana, o mundo bem que vai precisar de muito mais do que simples sorte. https://t.co/dhxlHF0vgW",
        "Created_at": "Tue Oct 29 16:28:27 +0000 2024"
    },
    {
        "User": "g1",
        "Content": "Trump ou Kamala? Como a eleição dos EUA impacta a América Latina https://t.co/Xa1Dox2z45 #g1",
        "Created_at": "Tue Oct 29 16:30:00 +0000 2024"
    },
    {
        "User": "El Macho",
        "Content": "@folha Vixi, acabei de virar 5 votos pra Kamala aqui em cocalzinho MG",
        "Created_at": "Tue Oct 29 16:30:03 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@vilas_rui foda-se meu anjooooooo\n\nhttps://t.co/Or4xveyNZv",
        "Created_at": "Tue Oct 29 16:30:17 +0000 2024"
    },
    {
        "User": "Caramelo Miami Beach 🗽btc",
        "Content": "@folha Pessoal de Xique-Xique BA votará em peso na Kamala.",
        "Created_at": "Tue Oct 29 16:30:21 +0000 2024"
    },
    {
        "User": "Turnê CC Luana 🤠",
        "Content": "@AgoMC1 @africanize_ Não vejo um cenário em que ela deveria ter feito diferente! Se ela não se posiciona, se isenta, se ela vai contra a Kamala, várias pessoas vão votar no Trump! Então assim, essa crítica realmente não cabe! Mas enfim respeito vc por ser negrona, mas é importante rever as coisas",
        "Created_at": "Tue Oct 29 16:30:40 +0000 2024"
    },
    {
        "User": "- A 💐",
        "Content": "muriaé interior de mg torcendo pela Kamala Harris 🤞🏼",
        "Created_at": "Tue Oct 29 16:30:44 +0000 2024"
    },
    {
        "User": "Desox Ribose",
        "Content": "🇺🇸 Desox Ribose declara voto em Kamala Harris.\n\nArtista organiza motociata pela Zona Sudeste da capital. Dirceu 1, Dirceu 2, Vila da Guia e Renascença 1, 2 e 3 são alguns dos bairros contemplados no percurso. https://t.co/lDq0cQIpmm",
        "Created_at": "Tue Oct 29 16:31:14 +0000 2024"
    },
    {
        "User": "Fatima Waldvogel",
        "Content": "@Estadao Não acho que Kamala está desesperada. Desesperada está essa jornalista sem noção por publicar fake News visando alguma credibilidade",
        "Created_at": "Tue Oct 29 16:33:04 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@Jackson7992 @Anjli84 desativando essa merda de twitter que vc fez pra farmar impressão bot do caralho",
        "Created_at": "Tue Oct 29 16:33:17 +0000 2024"
    },
    {
        "User": "Lα Dυєñα 🇵🇸",
        "Content": "@g1 No Barro Branco - ZL de SP só tem eleitor da Kamala!",
        "Created_at": "Tue Oct 29 16:33:38 +0000 2024"
    },
    {
        "User": "Claudio Luz",
        "Content": "🚨Supostamente há uma fita de sexo sendo vendida envolvendo Kamala Harris e Montel Williams.\n\n#AcabouKamala\n#TrumpVance2024 https://t.co/Ha3nL4rQlo",
        "Created_at": "Tue Oct 29 16:34:50 +0000 2024"
    },
    {
        "User": "Extremo",
        "Content": "@JornalOGlobo O cara é um comerciante, Biden e Kamala estão destruindo a economia. \nPq diabos ele apoiaria pessoas que através da política vai quebrar o seu negócio?",
        "Created_at": "Tue Oct 29 16:36:53 +0000 2024"
    }
]