[
    {
        "User": "Giovanni Diniz",
        "Content": "@AkitaOnRails Meu Deus, alguém revive o Daniel Mastral. 2025, o Vaticano com um mascote com nome de Luce. Tá acontecendo. Quem será o anticristo, Kamala ou Trump? Kkkkkk",
        "Created_at": "Tue Oct 29 14:51:47 +0000 2024"
    },
    {
        "User": "Clau de Luca 🇧🇷",
        "Content": "Kamala é parceira do capiroto. \nQue Deus livre os EUA dessa maldição.",
        "Created_at": "Tue Oct 29 14:51:53 +0000 2024"
    },
    {
        "User": "Gonçalo Castro",
        "Content": "@SafaaDib Alguém discordar da Kamala nessa situação, e chegar ao ponto de pensar votar no Trump...\nNão consigo sequer compreender...",
        "Created_at": "Tue Oct 29 14:52:44 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@brunovelooso @DanielM23236854 @destroynseduce tem alguém te chamando pra morar aqui por acaso?\n\nhttps://t.co/HyQDjyLJy8",
        "Created_at": "Tue Oct 29 14:52:49 +0000 2024"
    },
    {
        "User": "Luz🍉",
        "Content": "Amo eles representando Kamala e Trump como demônios\n\nContinuem assim",
        "Created_at": "Tue Oct 29 14:52:54 +0000 2024"
    },
    {
        "User": "Folha de S.Paulo",
        "Content": "Kamala atinge 48%, e Trump, 47%, em pesquisa diária da TIPP a uma semana da eleição americana\nhttps://t.co/GIVF92yycV",
        "Created_at": "Tue Oct 29 14:53:23 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@ahnaojoaopaulo invisubilizando bissexuais joao jimin?",
        "Created_at": "Tue Oct 29 14:53:50 +0000 2024"
    },
    {
        "User": "Paulo",
        "Content": "O Will é um grande amigo, americano casado com brasileira e ativista conservador\n\nFicou revoltado com a Kamala chamando Trumpistas de nazistas e desafabou nesse texto (tão bom que traduzi; leia e siga ele @willgofurther )\n\n \"Sou marido de uma esposa imigrante, mas você me chama",
        "Created_at": "Tue Oct 29 14:56:15 +0000 2024"
    },
    {
        "User": "Hugo CônsulHonorárionasFormigas",
        "Content": "USA ameaçam o ICC, fascismo puro e duro com Kamala ao volante, venha o Trump, pelo menos não é falso e diz ao que vem.",
        "Created_at": "Tue Oct 29 14:56:17 +0000 2024"
    },
    {
        "User": "Maria",
        "Content": "@SafaaDib Como adoro ver e ouvir o Bernie, mas não acho que ele vir falar poderá ajudar a Kamala no que quer que seja. Pelo menos a esperança não está em altas",
        "Created_at": "Tue Oct 29 14:56:18 +0000 2024"
    },
    {
        "User": "Vanguarda do Norte",
        "Content": "Trump e Kamala recrutam exército de advogados e eleição deve ser judicializada\n\nhttps://t.co/ym5NjvOzVt",
        "Created_at": "Tue Oct 29 14:58:36 +0000 2024"
    },
    {
        "User": "Ana",
        "Content": "(Continuação) isso público e notório pela campanha fervorosa com arrecadação de dinheiro para o grupo HAMAS através filha de Kamala a fim de destruir o CRISTIANISMO",
        "Created_at": "Tue Oct 29 14:58:44 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "tão falando do estrago que a história de porto rico tá fazendo na campanha do trump na tv daqui 💀",
        "Created_at": "Tue Oct 29 14:58:49 +0000 2024"
    },
    {
        "User": "paulistaNãoFalaTu",
        "Content": "@folha Kamala vai vencer no voto popular, mas o Laranjão é que vai levar a presidência.",
        "Created_at": "Tue Oct 29 14:59:27 +0000 2024"
    },
    {
        "User": "Parteira Feminista Cansada de Guerra 💃🏻",
        "Content": "@daninava O bilionário Larry Fink, CEO da BlackRock, disse que não importa se vence Kamala ou Trump, porque os oligarcas capitalistas continuarão a enriquecer. https://t.co/X25gEsMGxi",
        "Created_at": "Tue Oct 29 15:00:01 +0000 2024"
    },
    {
        "User": "ai kamala minha bacia",
        "Content": "as crianças da sala tiraram e fazendo figurinha minha aiai difícil ser famoso",
        "Created_at": "Tue Oct 29 15:00:34 +0000 2024"
    },
    {
        "User": "giovane",
        "Content": "@doutormemes Analisando algumas pesquisas recentes, como as da YouGov e da FiveThirtyEight, as oscilações estão todas dentro da margem de erro, e com crescimento ponderado da Kamala a nível nacional.\n\nSe eu fosse apostar, apostaria na segunda opção. E olha que acho o laranjão favorito",
        "Created_at": "Tue Oct 29 15:01:59 +0000 2024"
    },
    {
        "User": "Sertão",
        "Content": "@CNNBrasil Kamala calada é uma poeta",
        "Created_at": "Tue Oct 29 15:03:02 +0000 2024"
    },
    {
        "User": "Rá-Rá-Rasputin",
        "Content": "@alucard_again Só hoje eu já converti 2 votos da kamala pro Trump, do motoboy que entregou meu Yakisoba e do Uber 🙌🙌🙌🙌",
        "Created_at": "Tue Oct 29 15:04:00 +0000 2024"
    },
    {
        "User": "Sputnik Brasil",
        "Content": "🇺🇸📸 Será que celebridades de Hollywood estão sendo chantageadas para apoiar Harris?\n\nNas últimas semanas, tais celebridades famosas, como Beyonce, Eminem e Taylor Swift, foram usadas para endossar Kamala Harris. Muitas dessas celebridades foram comprometidas por sua associação https://t.co/G2tUiJFumz",
        "Created_at": "Tue Oct 29 15:04:23 +0000 2024"
    }
]