[
    {
        "User": "Monarca 🇵🇹",
        "Content": "@AnaMartinsGomes @SICNoticias Votar Kamala é dar o inicio á 3 guerra mundial e ter abortos até ao nascimento tipo NY.\nTer lgbetc com taxa de suicídio a 80%.\nVotar Trump é fechar a torneira á Ucrânia e acabar com a guerra que nunca na vida iria ganhar...\nDeixar de doutrinar crianças nas escolas",
        "Created_at": "Mon Nov 04 20:04:33 +0000 2024"
    },
    {
        "User": "Luan Gabriel",
        "Content": "@bernardoinvest Alguém me responde uma dúvida, se o Trump conseguir 49% e a Kamala conseguir 51% nos votos populares ainda sim é possível ganhar a maioria de delegados?, acho que sim né?",
        "Created_at": "Mon Nov 04 20:04:34 +0000 2024"
    },
    {
        "User": "Um Brasileiro",
        "Content": "@FalaChupetinha \"Acompanhando com muita apreensão a eleição americana, na torcida pela Kamala,  também é o nosso futuro que está em jogo\"  \n\nUelerson - Osasco / SP",
        "Created_at": "Mon Nov 04 20:04:38 +0000 2024"
    },
    {
        "User": "Joan Crawford-Taylor Swift-Adele-Lana-Anitta",
        "Content": "@Ricardo41882252 e o lindo Trump vai gastar 7 trilhoes a mais q a Kamala nos proximos anos\n\na inflação com ele ficará maior\n\no dolar vai bater 7 reais aqui \n\ncom esse velho",
        "Created_at": "Mon Nov 04 20:04:40 +0000 2024"
    },
    {
        "User": "Brenno",
        "Content": "Conversando com colegas jornalistas, há uma tensão grande nos bastidores sobre as eleições dos EUA. Possível vitória de Trump mudará o percurso econômico e ideológico do planeta. Kamala, em seu comício conscientiza os americanos a irem votar, uma “vírgula” muda todo um país.",
        "Created_at": "Mon Nov 04 20:04:45 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Uma nova pesquisa eleitoral apontou uma pequena vantagem para Kamala Harris contra Donald Trump no cenário nacional. A democrata tem 51% das intenções de voto, contra 47% do republicano. O resultado está dentro da margem de erro de 3,5 pontos percentuais #CNN360 https://t.co/A5scx3qwqq",
        "Created_at": "Mon Nov 04 20:04:49 +0000 2024"
    },
    {
        "User": "bia",
        "Content": "ai queria ter o cérebro lisinho igual o da filha do meu padrasto que ta em washington e fez stories perguntando quem é kamala e trump e pq tá todo mundo falando deles na cidade",
        "Created_at": "Mon Nov 04 20:04:56 +0000 2024"
    },
    {
        "User": "Gleison Stanlley",
        "Content": "@AnaaAlvess36 @netovaloes @peterjordan100 Eles vivem num mundo paralelo achando que Kamala é esquerda",
        "Created_at": "Mon Nov 04 20:05:01 +0000 2024"
    },
    {
        "User": "Acupuntura Selma",
        "Content": "gente que olha a realidade mas não consegue decodificá-la, por mais óbvia que ela seja, gente que não consegue correlacionar signo, significado e referente, gente que aplaude com risos abobalhados lulE, Kamala Harris Macron Trudeau e cia, enquanto esses facínoras destroem\nSEGUE",
        "Created_at": "Mon Nov 04 20:05:06 +0000 2024"
    },
    {
        "User": "Mardonio Aclecio",
        "Content": "@cb_doge Kamala corrupta mentirosa mal caráter esquerdista lixo vai salvar democracia e sot conversar. Trump e o cara 68%",
        "Created_at": "Mon Nov 04 20:05:25 +0000 2024"
    },
    {
        "User": "Expresso",
        "Content": "Se Kamala vencer… promete governar para a classe média, reintroduzir o direito ao aborto, proteger a economia e defender Ucrânia e Israel https://t.co/mwSEENiLU5",
        "Created_at": "Mon Nov 04 20:05:27 +0000 2024"
    },
    {
        "User": "petrossauro 🦖",
        "Content": "@irarabarbara que isso, pelo contrario, a kamala tem vantagem em college educated e top earner 🤣",
        "Created_at": "Mon Nov 04 20:05:30 +0000 2024"
    },
    {
        "User": "Malory",
        "Content": "@NewsLiberdade Mulher maluca essa Kamala!!!",
        "Created_at": "Mon Nov 04 20:05:49 +0000 2024"
    },
    {
        "User": "Júlio Ferreira",
        "Content": "ESSA NOITE, ENQUANTO KAMALA VAI TER PESADELOS, TRUMP DORMIRÁ O SONO DOS JUSTOS… https://t.co/8gB1pfxNT0",
        "Created_at": "Mon Nov 04 20:05:50 +0000 2024"
    },
    {
        "User": "ᴋᴀᴋᴀ¹⁴³.",
        "Content": "sim, por isso eu torço pra kamala.",
        "Created_at": "Mon Nov 04 20:05:59 +0000 2024"
    },
    {
        "User": "Ant1_Social1sm",
        "Content": "@RuiPaiva5 E acrescento,no caso de não vencer Trump ou Kamala,antevejo um empate!",
        "Created_at": "Mon Nov 04 20:06:12 +0000 2024"
    },
    {
        "User": "Viktor",
        "Content": "toda a transmissão do jornalismo da Globo deveria ser transmitido de Governador Valadares em Minas, o mundo inteiro sabe que é lá que a eleição Kamala x Trump vai ser decidida \neu hein",
        "Created_at": "Mon Nov 04 20:06:27 +0000 2024"
    },
    {
        "User": "jorge pires",
        "Content": "Na verdade estou me borrando de medo do sistema. Eu sei do que ele é capaz. Patrocina a divisão da sociedade, as pautas globalistas, as guerras, elegeu o Biden, o Luladrão e comparsas e quiçá a kamala Harris.",
        "Created_at": "Mon Nov 04 20:06:27 +0000 2024"
    }
]