[
    {
        "User": "Rui Alberto Teixeira",
        "Content": "@SRivoltril QUE DEUS NOS AJUDE E TENHAMOS KAMALA ELEITA, OU O PLANETA IRÁ PIORAR UM BOCADO ...",
        "Created_at": "Sat Nov 02 01:50:35 +0000 2024"
    },
    {
        "User": "Laura",
        "Content": "@choquei Não querer Kamala na presidência é misogenia?",
        "Created_at": "Sat Nov 02 01:50:40 +0000 2024"
    },
    {
        "User": "charles icarus delaware",
        "Content": "@AnnaMonteiroAn1 Mas é lógico, com a Kamala ganhando todos os envolvidos nesse escândalo poderão ter uma chance de não serem indiciados. Já com o Trump...",
        "Created_at": "Sat Nov 02 01:50:51 +0000 2024"
    },
    {
        "User": "dan ✨️",
        "Content": "@mt2001_ Será que a Kamala consegue lá tbm?",
        "Created_at": "Sat Nov 02 01:50:57 +0000 2024"
    },
    {
        "User": "Rafael 🇧🇷🏳️‍🌈",
        "Content": "Kamala não ganha na Georgia mas seria legal se ela ganhasse na California por causa daquela polêmica de Porto Rico",
        "Created_at": "Sat Nov 02 01:51:06 +0000 2024"
    },
    {
        "User": "Castro",
        "Content": "@canalCCore2 Eu moro nos EUA e vejo placas em todas as casas a favor do Trump.. Quase não vejo da Kamala.. E escutei americano dizendo que se ela “ganhar” vai acontecer uma guerra civil.. Meu patrão americano falou q está pronto para usar suas armas!",
        "Created_at": "Sat Nov 02 01:51:52 +0000 2024"
    },
    {
        "User": "S5maya ex 7thAngel",
        "Content": "@PoliticsOnX @TheBabylonBee Vote for Kamala is vote for Soros\nhttps://t.co/Wl07RgYUfh",
        "Created_at": "Sat Nov 02 01:52:06 +0000 2024"
    },
    {
        "User": "giugiu",
        "Content": "sera q tem mesmo tipo mesmo gente q acha real pprt que a kamala harris é socialista?",
        "Created_at": "Sat Nov 02 01:52:50 +0000 2024"
    },
    {
        "User": "Gelzinha",
        "Content": "@mspbra Mais amiguinhos do Diddy dando apoio a kamala. To com uma pulgona atrás da orelha.",
        "Created_at": "Sat Nov 02 01:53:22 +0000 2024"
    },
    {
        "User": "liberdade1313",
        "Content": "@SRivoltril Na Kamala a melhor opção 🗳🤣",
        "Created_at": "Sat Nov 02 01:53:40 +0000 2024"
    },
    {
        "User": "Glaucia Leandra Almeida Alves",
        "Content": "@GloboNews @globo Tá meio que óbvio, e ao mesmo tempo acirrada. Mas sei não...Kamala Harris, parece que breve dará algumas voltinhas na Casa Branca...",
        "Created_at": "Sat Nov 02 01:54:52 +0000 2024"
    },
    {
        "User": "CEO UnitedHealthCare",
        "Content": "@sodre3000 Ela não é inocente e nem boba",
        "Created_at": "Sat Nov 02 01:54:52 +0000 2024"
    },
    {
        "User": "Arthur L Junior",
        "Content": "@fabio_talhari Da um pouco de medo esta alta do dólar a chance de bater nos 6 dolares é bem alta. Isso reflete bem o que vem acontecendo ao longo do tempo as  impressões de dinheiro para financiar países vem Guerra e fora outros assuntos. Se Kamala ganhar o dólar explode ainda mais alto.",
        "Created_at": "Sat Nov 02 01:55:25 +0000 2024"
    },
    {
        "User": "Cassio silva",
        "Content": "@Douglas_Junior @JHdaFonseca A kamala tá bem nas pesquisas, na maioria ela está na frente, eu tenho certeza que ela ganha, infelizmente",
        "Created_at": "Sat Nov 02 01:55:36 +0000 2024"
    },
    {
        "User": "m🅰️x",
        "Content": "imagina o quão mala vc precisa ser pra levar enquadro da sandra coutinho",
        "Created_at": "Sat Nov 02 01:55:36 +0000 2024"
    },
    {
        "User": "David Lima",
        "Content": "@JHdaFonseca vai esperar a pesquisa pra atualizar o agulhão?\nkamala vem crescendo ultimamente e não consigo ver a big picture",
        "Created_at": "Sat Nov 02 01:56:14 +0000 2024"
    },
    {
        "User": "Jiivesh Deva",
        "Content": "@Maufalavigna Eu não gosto da Kamala e nem do Trump. Os dois não são democráticos, um é pior que o outro. Mas, torço pelo menos pior, por isso torço para que ela ganhe!",
        "Created_at": "Sat Nov 02 01:56:36 +0000 2024"
    }
]