[
    {
        "User": "Alexandre Pereira",
        "Content": "AMIGUINHA DO DIDDY  !! APOIANDO A MARXISTA KAMALA HARRIS  PARA EVITAR A PRISÃO  ..",
        "Created_at": "Fri Nov 01 15:01:05 +0000 2024"
    },
    {
        "User": "flavin do pneu",
        "Content": "“ai se kamala vencer” “ai se o trump vencer” sao miguel do gostoso - MT 📍",
        "Created_at": "Fri Nov 01 15:01:17 +0000 2024"
    },
    {
        "User": "Pâm 🌸",
        "Content": "A mesma galera que fez campanha em 2022 junto à Mídia Ninja aqui no Brasil para eleger o cachaça. \n\nAgora gravam vídeo com o mesmo discurso em apoio a Kamala Harris. \nhttps://t.co/Z7XVlYoBzI",
        "Created_at": "Fri Nov 01 15:01:27 +0000 2024"
    },
    {
        "User": "DS",
        "Content": "3 - Se a Kamala ganhar, um cenário como esse não me surpreenderia. Acho que tem chance de uma \"zebra\" no Arizona (mais que em Wisconsin) https://t.co/mwzabrjYrm",
        "Created_at": "Fri Nov 01 15:01:49 +0000 2024"
    },
    {
        "User": "Adiel Mark",
        "Content": "@venomxproducer Vote #Kamala",
        "Created_at": "Fri Nov 01 15:01:56 +0000 2024"
    },
    {
        "User": "nowhereman",
        "Content": "Acho que a alt-righ trumpista é caso perdido. O próprio Jesus Cristo pode aparecer pra fazer campanha pra Kamala Harris e os dementes, além de não votarem nela, crucificariam de novo o cara. E com a benção de Trump. São muito cretinos.",
        "Created_at": "Fri Nov 01 15:02:23 +0000 2024"
    },
    {
        "User": "Emanuel Barbosa",
        "Content": "@inespedrosa_pt @SICNoticias É mentira? A kamala não consegue falar 2’ sem olhar a porra da cabula…",
        "Created_at": "Fri Nov 01 15:02:35 +0000 2024"
    },
    {
        "User": "Surreal",
        "Content": "@gcamarotti Camarotti não está acompanhando as pesquisas nos Estados Unidos... Só dá Kamala Harris",
        "Created_at": "Fri Nov 01 15:02:46 +0000 2024"
    },
    {
        "User": "Tiago Franco",
        "Content": "se eu fosse americano, este tipo de coisa ia mexer tanto com o meu sistema e activaria todas as defesas. Não suporto estes gangs mediáticos. Votaria na Kamala, apesar destas coisas.",
        "Created_at": "Fri Nov 01 15:03:23 +0000 2024"
    },
    {
        "User": "anafu e seus remedios",
        "Content": "@rizunaann capaz q a scarlett johanson e o rdj vão votar na kamala",
        "Created_at": "Fri Nov 01 15:03:45 +0000 2024"
    },
    {
        "User": "Jose",
        "Content": "@gcamarotti Kamala é a melhor opção para os americanos. Dinâmica, pé no chão, visão democrática.",
        "Created_at": "Fri Nov 01 15:03:54 +0000 2024"
    },
    {
        "User": "Observo",
        "Content": "Valadarenses na disputa de Trump e Kamala https://t.co/32CvQ6f4HC",
        "Created_at": "Fri Nov 01 15:04:12 +0000 2024"
    },
    {
        "User": "Davi Lucius",
        "Content": "@NexoJornal É sempre a mesma ladainha. Se Kamala Harris vencer e arregaçar com a tal democracia aparelhando tudo, como fizeram no Brasil, esse distinto professor ficará calado.",
        "Created_at": "Fri Nov 01 15:04:14 +0000 2024"
    },
    {
        "User": "Claudio C. Pereira ☘️🇧🇷🇺🇦",
        "Content": "@Rivotrilpraque Esses estados são solidamente Democratas,  chance é que queimaram muito mais votos pra Kamala que pra Trump 🤷",
        "Created_at": "Fri Nov 01 15:04:42 +0000 2024"
    },
    {
        "User": "NoelmaTavares #2°conta! invadiram pela 2° vez,",
        "Content": "ÚLTIMAS NOTÍCIAS: As máquinas de votação do Kentucky ESTÃO SE RECUSANDO a deixar os eleitores selecionarem o nome de Donald Trump, selecionando automaticamente Kamala Harris./ TaraBull https://t.co/sdBbDT0bCD",
        "Created_at": "Fri Nov 01 15:06:04 +0000 2024"
    },
    {
        "User": "Riquinha",
        "Content": "@dede_joaquim @7Arifas @UbiratanAyres Podíamos xingar vc de volta, mas o cara tem a kamala harris de capa de perfil xD",
        "Created_at": "Fri Nov 01 15:06:41 +0000 2024"
    },
    {
        "User": "Platense BR 🇧🇷",
        "Content": "@ivanildoiii Mais louco é que Kamala quer obrigar até hospital católico a realizar abortos e ela é vista como moderada (inclusive por muito liberal BR) e o Trump é visto como extremista porque quer que cada estado decida por si se vai proibir e até quando",
        "Created_at": "Fri Nov 01 15:07:08 +0000 2024"
    },
    {
        "User": "Xande",
        "Content": "@caioblinder Se essa tendência continuar, notícia muito ruim para o Trump. Essa é disparado a eleição com a maior divisão entre homens e mulheres, com mulheres votando esmagadoramente na Kamala. Claro que é muito cedo para dizer que essa tendência vai se manter, mas por enquanto muito bom",
        "Created_at": "Fri Nov 01 15:07:53 +0000 2024"
    }
]