[
    {
        "User": "WHG | Wealth High Governance",
        "Content": "No Senado, as pesquisas mostram vantagem Republicana (51 vs 49). Para manter sua maioria na casa, os Democratas precisariam vencer no Texas, o que seria um sinal muito positivo para Kamala Harris. https://t.co/2xcfelYnsK",
        "Created_at": "Mon Nov 04 20:13:12 +0000 2024"
    },
    {
        "User": "WHG | Wealth High Governance",
        "Content": "Se Kamala vencer será porque o comparecimento das mulheres (turnout) foi alto.\n\nDada a ausência de um terceiro candidato em 2024, acredita-se que Harris pode alcançar a meta votação de Biden em 2020 (51%).\n\nNesse cenário, as pesquisas terão subestimado Harris. Com o objetivo de",
        "Created_at": "Mon Nov 04 20:13:15 +0000 2024"
    },
    {
        "User": "kamikase1969",
        "Content": "@desireerugani Quem ganha ? Trump. \nQuem \"leva\" ? Kamala , esquerda  não tem escrúpulos .",
        "Created_at": "Mon Nov 04 20:13:20 +0000 2024"
    },
    {
        "User": "Thiago Ricceli",
        "Content": "@antoniotabet O apoio que faz diferença são os frequintados das festas de P.Diddy apoiando Kamala, agora sim ela vai ganhar",
        "Created_at": "Mon Nov 04 20:13:25 +0000 2024"
    },
    {
        "User": "Nova Futura Investimentos",
        "Content": "Confira os destaques do mercado financeiro e de investimentos no \"Batendo o Mapa\" dessa segunda, 04 de novembro:\n\n• Haddad cancela viagem e confirma anúncio de cortes nessa semana;\n• Valorização de commodities impulsiona Ibovespa;\n• EUA: aumento de intenções para Kamala https://t.co/2W6kjsMdH5",
        "Created_at": "Mon Nov 04 20:13:33 +0000 2024"
    },
    {
        "User": "TruthSayer",
        "Content": "@TaraBull808 Pedo pusher #21 for #Kamala",
        "Created_at": "Mon Nov 04 20:13:39 +0000 2024"
    },
    {
        "User": "Wagner Reginato",
        "Content": "@choquei É incrível como TODO MUNDO que está envolvido no caso de estupros, pedófila, uso de drogas por menores de idade, no caso P. Diddy, apoia a eleição da kamala harrys, igual aos apoiadores do Lula aqui no Brasil...",
        "Created_at": "Mon Nov 04 20:13:39 +0000 2024"
    },
    {
        "User": "Rádio Causa Operária",
        "Content": "Na véspera das eleições norte-americanas, o podcast O Mundo em 1 Hora analisa a disputa entre Kamala Harris e Donald Trump.  \n\nTodas as segundas, às 17h, um episódio novo. https://t.co/K7vmQVaj3s",
        "Created_at": "Mon Nov 04 20:14:02 +0000 2024"
    },
    {
        "User": "Andrey",
        "Content": "Não sei aonde guardei o meu título de eleitor, como vou vota na Kamala Harris amanhã? \n https://t.co/LwoEGAg1CV",
        "Created_at": "Mon Nov 04 20:14:08 +0000 2024"
    },
    {
        "User": "Dan Keller",
        "Content": "@desireerugani Minha parte eu fiz, Kamala na presidência!!!!",
        "Created_at": "Mon Nov 04 20:14:08 +0000 2024"
    },
    {
        "User": "M A T H",
        "Content": "Acabei de votar antecipadamente em Kamala Harris pelos correios https://t.co/nnHJx9z4sM",
        "Created_at": "Mon Nov 04 20:14:12 +0000 2024"
    },
    {
        "User": "CORONEL SIQUEIRA | 🇰🇷🇱🇷🇦🇷🇺🇦",
        "Content": "AMANHÃ É TRUMP x KAMALA!!! IMPERDÍVEL!!! 🇱🇷🦅 https://t.co/liMOMqNmfr",
        "Created_at": "Mon Nov 04 20:14:20 +0000 2024"
    },
    {
        "User": "Timóteo Ramos",
        "Content": "@rafaelgloves Se a Kamala Harris ganhar é bom a gente dar uma estudada no mandarim, porque provavelmente vai ser o nosso segundo idioma 😂\n\nIsso se ainda existir um planeta pra viver.",
        "Created_at": "Mon Nov 04 20:14:23 +0000 2024"
    },
    {
        "User": "Sommelier de Glacial",
        "Content": "@tripasnagrelha @TheInsiderPaper Não está. Bolsa e cripto caíram semana passada com medo da Kamala ganhar. Hoje está lateral. Todo mundo esperando, inclusive eu, o resultado pra tomar decisão.\n\nSe os democratas ganharam, esquece. Acabou. Isso aqui vira o bananil.",
        "Created_at": "Mon Nov 04 20:14:25 +0000 2024"
    },
    {
        "User": "Agência Pública",
        "Content": "🇺🇲 As eleições americanas começam amanhã e o empate Kamala X Trump encontra embate técnico em estados-chave. Em sua última coluna, Marina Amaral discutiu sobre os posicionamentos dos candidatos nos conflitos mundiais. https://t.co/Osh6LvRoFQ",
        "Created_at": "Mon Nov 04 20:14:35 +0000 2024"
    },
    {
        "User": "pumpy",
        "Content": "@maeve_piccolli @bchartsnet Katy faz campanha pra Kamala desde 2016…",
        "Created_at": "Mon Nov 04 20:14:45 +0000 2024"
    },
    {
        "User": "???",
        "Content": "@MafinhaBarba Simpsons ja previram Kamala presidente em",
        "Created_at": "Mon Nov 04 20:14:50 +0000 2024"
    },
    {
        "User": "Cia Livros Conservadores / Conservative Books 🇧🇷",
        "Content": "@siteptbr Voto consciente não é o forte do time da Kamala. \nSem que os artistas manipulem a paixão e as emoções do seus fãs, ela não consegue.",
        "Created_at": "Mon Nov 04 20:15:13 +0000 2024"
    },
    {
        "User": "Gabinete do Óbvio",
        "Content": "Considero a Kamala levemente favorita pq as mesmas razões q fizeram os republicanos perder as 3 últimas eleições persistem. Trump trocou eleitorado suburbano de classe média-alta por eleitorado rural de classe média baixa\nE desde 2018 isso significa menos turnout e votos perdidos",
        "Created_at": "Mon Nov 04 20:15:15 +0000 2024"
    }
]