[
    {
        "User": "IGN Portugal",
        "Content": "Robert Downey Jr, Chris Evans, Scarlett Johansson, Mark Ruffalo, Danai Gurira, Don Cheadle e Paul Bettany reuniram-se numa chamada para apoiar a campanha de Kamala Harris para Presidente.\n\nhttps://t.co/TlBAgmEWEF",
        "Created_at": "Fri Nov 01 10:38:42 +0000 2024"
    },
    {
        "User": "Thxxx",
        "Content": "@Wgn8118 @ancap_alpha @NewsLiberdade Kamala de esquerda KKKKKKKKK",
        "Created_at": "Fri Nov 01 10:39:52 +0000 2024"
    },
    {
        "User": "o dono da cooperativa",
        "Content": "Tinha de haver uma razão para alguém achar num dia que Joe Biden é a última coca-cola do deserto, e noutro,  já não ser assim tão bom e levar 15-0 da Kamala.🥸\n\nE eu acho que pode muito bem ter sido isto.\n\nSegue o fio 🧵 https://t.co/RSBGJGA6ec",
        "Created_at": "Fri Nov 01 10:41:12 +0000 2024"
    },
    {
        "User": "Satopt",
        "Content": "Na precificação de eventos deve-se tomar ação apenas para o outcome não esperado. \nNão há trade para o caso de trump ganhar, risco beneficio não está lá. \nAgora se kamala ganhar e os mercados estiverem errados, está muito dinheiro na mesa para angariar. https://t.co/ot3J6LAYN4",
        "Created_at": "Fri Nov 01 10:41:59 +0000 2024"
    },
    {
        "User": "Geo",
        "Content": "@NewsLiberdade Em Kentucky, sul daqui dos EUA foi registrado problema parecido.\nO intrigante é o o problema sempre favorece a Kamala.",
        "Created_at": "Fri Nov 01 10:42:37 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "Kamala esta pagando artistas para apoia ela. https://t.co/JxOCPtl2LL",
        "Created_at": "Fri Nov 01 10:42:38 +0000 2024"
    },
    {
        "User": "Nãna Fit",
        "Content": "@BolsonaroSP @realDonaldTrump Já está chegando vídeos de fraude., Alguns americanos não conseguem selecionar o nome de TRUMP nas urnas. Quando tentam simplesmente seleciona o nome KAMALA. Avisa ao TRUMP! Alguma coisa tem que ser feita senão...... Já era!",
        "Created_at": "Fri Nov 01 10:43:17 +0000 2024"
    },
    {
        "User": "Israel nação santa, povo amado.",
        "Content": "Parece Brasil? 🇺🇲 | Uma máquina de votação em Kentucky não permitiu que um eleitor selecionasse o nome de Donald Trump\nAo clicar no nome (Trump), a máquina seleciona automaticamente Kamala Harris. https://t.co/hyRU3ruYwc",
        "Created_at": "Fri Nov 01 10:43:22 +0000 2024"
    },
    {
        "User": "Michael Sikeira",
        "Content": "@LiaDeSousa1 Eu moro aqui e posso te afirmar, mais de 80% dos Brasileiros que moram aqui são de esquerda, não é atoa que o Lula ganhou aqui e mais de 80% dos brasileiros irão votar na Kamala Harris afirma a última pesquisa🤷🏻‍♂️",
        "Created_at": "Fri Nov 01 10:44:21 +0000 2024"
    },
    {
        "User": "Folha de S.Paulo",
        "Content": "🎧 Bocas de Urna analisa capítulos finais de Kamala x Trump antes da votação https://t.co/wQBHEIOWvF",
        "Created_at": "Fri Nov 01 10:46:42 +0000 2024"
    },
    {
        "User": "Thales EB",
        "Content": "Marist mostra Kamala a frente na blue wall: MI, PI e WI, caminho mais factível para vitória. Marist tem selo A+, com excelente desempenho nas midterms de 22. Cabe ressaltar que em 20 superestimou Biden\n\nSe a Selzer não trouxer nenhuma surpresa, vou manter MI, WI  e PA com Harris",
        "Created_at": "Fri Nov 01 10:47:14 +0000 2024"
    },
    {
        "User": "luiz",
        "Content": "só as divas pop com kamala né eh meio que o kamalapalooza https://t.co/kVlGFn0RDX",
        "Created_at": "Fri Nov 01 10:48:39 +0000 2024"
    },
    {
        "User": "Gonçalo Aguiar",
        "Content": "@evacalina22 Kamala já se veio distanciar",
        "Created_at": "Fri Nov 01 10:50:13 +0000 2024"
    },
    {
        "User": "Ayrton Azevedo",
        "Content": "@maisumcarneiro A Kamala é a candidata do sistema",
        "Created_at": "Fri Nov 01 10:50:19 +0000 2024"
    },
    {
        "User": "21eddxx",
        "Content": "@JudeusDeus @eleicoesempauta Kamala estrema esquerda? Você presisa estudar",
        "Created_at": "Fri Nov 01 10:51:20 +0000 2024"
    },
    {
        "User": "🇧🇷JENIFER COSTA🇧🇷",
        "Content": "🇺🇸 Madonna declara voto em Kamala Harris, que surpresa. \n\n\"Voltei para casa para votar. Vote em Kamala Harris\".\n\nModus operantes... semelhança?🤔 https://t.co/1lIRsVRc4s",
        "Created_at": "Fri Nov 01 10:51:55 +0000 2024"
    },
    {
        "User": "Geo",
        "Content": "@NewsLiberdade Outra situação. O nome de Trump não aparece nas opções principais de uma urna em um estado daqui. Aparece a Kamala, os demais \"independentes\" e para escolher o Trump precisa clicar em \"more\" e só assim vai surgir o nome dele isoladamente.\nO sistema tá agindo. https://t.co/Lx7Fkx97zy",
        "Created_at": "Fri Nov 01 10:52:05 +0000 2024"
    },
    {
        "User": "beicude",
        "Content": "Aqui em Pedras - Fortaleza, Kamala já virouuu \nAxé \nAxé",
        "Created_at": "Fri Nov 01 10:52:58 +0000 2024"
    }
]