[
    {
        "User": "Caroline",
        "Content": "Estou torcendo pra kamala ganhar essa eleição pra cala a boca do Trump  \n\n📍Rio de janeiro ,Brasil.",
        "Created_at": "Mon Nov 04 18:54:45 +0000 2024"
    },
    {
        "User": "Fala Will",
        "Content": "Naomi Seibt @SeibtNaomi comenta sobre o discurso hipócrita cheio de feminismo de Cardi B na campanha de Kamala Harris.\n\nLegendado https://t.co/e0VdfBwflk",
        "Created_at": "Mon Nov 04 18:54:52 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Porra kkkkkkkkkkkkkkk",
        "Created_at": "Mon Nov 04 18:55:22 +0000 2024"
    },
    {
        "User": "irara + 7%",
        "Content": "a kamala também é excelente, acho que é a primeira candidata que soa genuína, mais que o obama que era muito mais um homem versado mas *construído* do que aquele ludismo carismático natural\n\nbiden também era ótimo mas tava muito senil, mas no malarkey vai ficar pra história",
        "Created_at": "Mon Nov 04 18:55:26 +0000 2024"
    },
    {
        "User": "Astrologia Sistêmica",
        "Content": "PREVISÕES ASTROLÓGICAS - ELEIÇÕES EUA (PARTE 03): AS CHANCES DE KAMALA H... https://t.co/TbMHnsasFQ via @YouTube #KamalaHarris2024 #Bolsonaro #Trump",
        "Created_at": "Mon Nov 04 18:55:27 +0000 2024"
    },
    {
        "User": "Claudio Cesar Gonçalves",
        "Content": "@RuiCoelhoR36220 @revistaoeste E a Kamala é vice do Biden que apoia a Ucrânia (o Lula sabe disso?).",
        "Created_at": "Mon Nov 04 18:55:46 +0000 2024"
    },
    {
        "User": "O Padr!nho 🇵🇹",
        "Content": "@ThisIsSusana Votar Kamala é votar na volta da idade da pedra.",
        "Created_at": "Mon Nov 04 18:55:58 +0000 2024"
    },
    {
        "User": "Jose Couto",
        "Content": "As últimas informações, fidedignas, que obtive, são no sentido oposto. Uma vitória de Kamala, com \"landslide.\" Mas a única sondagem 100% fiável, é a que resulta da contagem dos votos em urna.",
        "Created_at": "Mon Nov 04 18:55:58 +0000 2024"
    },
    {
        "User": "Chiquinho",
        "Content": "@GloboNews Só satanista diabólico apoia a kamala",
        "Created_at": "Mon Nov 04 18:56:35 +0000 2024"
    },
    {
        "User": "lust.zt :(:",
        "Content": "a kamala harris deve estar cheia de diabetes de tanto endorsement q recebe...",
        "Created_at": "Mon Nov 04 18:56:47 +0000 2024"
    },
    {
        "User": "Otoni de Paula",
        "Content": "Erra Lula quando declara apoio a Kamala Harris, assim como errou Bolsonaro quando no exercício da presidência declarou apoio a Trump. O presidente da república deve se limitar a sua condição de estadista e não se envolver em torcida eleitorais de outros países.",
        "Created_at": "Mon Nov 04 18:56:49 +0000 2024"
    },
    {
        "User": "Márcio Henrique",
        "Content": "@GloboNews @AndreiaSadi 92% dos funcionários da vice-presidente kamala pediram demissão dos cargos por não conseguirem trabalhar com ela por sua arrogância, vcs tem alguma coisa pra falar sobre isso, ou é só sensacionalismo barato mesmo???",
        "Created_at": "Mon Nov 04 18:56:53 +0000 2024"
    },
    {
        "User": "Solange Athayde",
        "Content": "@CissaBailey Kamala sorriso falso  aposta em artistas famosos iludindo  o povo  a acreditar que eles irao salvar a Amerca",
        "Created_at": "Mon Nov 04 18:57:08 +0000 2024"
    },
    {
        "User": "JN",
        "Content": "@GloboNews @arthurdapieve Diddy queimou esses artistas que apoia Kamala. Beyoncé tinha muita força antes da bomba estourar envolvendo o Diddy. Estados Unidos é o país do Rapper e pelo o visto alguns Rapper forte tão com Trump",
        "Created_at": "Mon Nov 04 18:57:18 +0000 2024"
    },
    {
        "User": "City Portal",
        "Content": "@Clauwild1 Trabalho magnífico!!! Expôs quem realmente é Kamala! Resta saber quem é o amante atual que a colocou como candidata!",
        "Created_at": "Mon Nov 04 18:57:33 +0000 2024"
    }
]