[
    {
        "User": "UD",
        "Content": "@siteptbr Elon Musk diz que Kamala Harris o condenará à prisão perpétua se vencer as eleições https://t.co/7odFve8h6C",
        "Created_at": "Wed Oct 30 13:29:11 +0000 2024"
    },
    {
        "User": "Fábio Pereira 🇧🇷 𝕏",
        "Content": "@CNNBrasil não se enganem, Kamala era vice deste cara aqui.\n\nvocê confiaria sua filha nas mãos dele? https://t.co/eCfV5xAXT0",
        "Created_at": "Wed Oct 30 13:29:19 +0000 2024"
    },
    {
        "User": "🍉",
        "Content": "caravana pra ir votar na kamala hein, bate e volta saindo aqui do farol da barra",
        "Created_at": "Wed Oct 30 13:29:59 +0000 2024"
    },
    {
        "User": "manu greluda da silva",
        "Content": "será que a kamala vai ganhar??",
        "Created_at": "Wed Oct 30 13:30:20 +0000 2024"
    },
    {
        "User": "San",
        "Content": "@perolaswoke Aviso a todes que é preciso combater o \"Racismo Esquerdal\", pois só assim a esquerda crescerá.  O apoio a Kamala Harris, mulher, negra e de esquerda ...esse é o primeiro passo para combater o \"Racismo Esquerdal\"....\nAxé Kamala....",
        "Created_at": "Wed Oct 30 13:30:30 +0000 2024"
    },
    {
        "User": "Jeferson Filho.'.",
        "Content": "Donald Trump assume uma liderança recorde sobre Kamala Harris nos mercados de apostas após comentários de Biden sobre seus seguidores. https://t.co/PM4PPkifld",
        "Created_at": "Wed Oct 30 13:31:07 +0000 2024"
    },
    {
        "User": "Jornal O Globo",
        "Content": "Após discurso da Kamala, fala de Biden sobre 'lixo' vira munição para campanha de Trump na reta final da corrida presidencial https://t.co/xugT4dhYyP .",
        "Created_at": "Wed Oct 30 13:31:14 +0000 2024"
    },
    {
        "User": "Paizão dos Giants",
        "Content": "@rafa_n_ Cara mas tipo teve um pessoal respondendo Kamala",
        "Created_at": "Wed Oct 30 13:31:18 +0000 2024"
    },
    {
        "User": "Daniel",
        "Content": "@caioblinder Bom mesmo é a inflação que a Kamala criou para o EUA no mandato atual... correto? \n inflação e tudo de bom desde que vc esteja do lado de quem cria né?",
        "Created_at": "Wed Oct 30 13:31:30 +0000 2024"
    },
    {
        "User": "Brunin",
        "Content": "Se a Kamala fosse candidata no Brasil essas horas já teria uma parodia da música Vai Cavala estourando em um carro de som\nhttps://t.co/hboCwhMyn9",
        "Created_at": "Wed Oct 30 13:32:50 +0000 2024"
    },
    {
        "User": "Renzo Mora",
        "Content": "O raciocínio de Jeff Bezos é simples: Se Kamala ganhar, ganha a democracia e ele não perde nada com a falta de apoio à sua candidatura por parte do Washington Post. Se Trump ganha, vence a tirania e ele tem tudo a perder com o autocrata laranja. É uma visão covarde e...",
        "Created_at": "Wed Oct 30 13:33:26 +0000 2024"
    },
    {
        "User": "Vagner Skarupskas",
        "Content": "@gazetadopovo Se Kamala ganhar o mundo acaba. Espero que os americanos não aprovem essa asneira. De jumentada basta o brezil",
        "Created_at": "Wed Oct 30 13:33:39 +0000 2024"
    },
    {
        "User": "CABEÇUDO",
        "Content": "Joe Biden chama os apoiadores republicanos de Trump de \"lixo\". Os democratas não podem liderar a América se não ama o povo americano. Kamala Harris e Joe Biden mostraram que ambos são incapazes de ser Presidentes dos Estados Unidos. https://t.co/zcGMImDQqt",
        "Created_at": "Wed Oct 30 13:34:39 +0000 2024"
    },
    {
        "User": "Jurídico JS",
        "Content": "@NewsLiberdade @TradutordoBR Pegou mal, já era Kamala, se Fu… Trump venceu.",
        "Created_at": "Wed Oct 30 13:35:26 +0000 2024"
    },
    {
        "User": "Profeta Enéias Carneiro.",
        "Content": "Donald Trump atinge uma vantagem recorde sobre Kamala Harris nos mercados de apostas após os comentários de Biden sobre seus seguidores. https://t.co/uOKhk7rpMa",
        "Created_at": "Wed Oct 30 13:35:34 +0000 2024"
    },
    {
        "User": "mundinho luigi mangione br",
        "Content": "wtf elon musk fazendo campanha pra kamala haris por essa eu nn esperava",
        "Created_at": "Wed Oct 30 13:35:52 +0000 2024"
    },
    {
        "User": "Boss",
        "Content": "@MichaelRapaport @mehdirhasan A vote for Kamala is a vote for Hamas.",
        "Created_at": "Wed Oct 30 13:37:34 +0000 2024"
    },
    {
        "User": "Eli Vieira",
        "Content": "A resposta contra Bezos da equipe que estava empurrando o Washington Post para o buraco da militância política veio ontem, em artigo do colunista Erik Wemple.\n\nEle diz que no Los Angeles Times uma escritora de editoriais renunciou quando o jornal se recusou a endossar Kamala",
        "Created_at": "Wed Oct 30 13:37:43 +0000 2024"
    }
]