[
    {
        "User": "g",
        "Content": "chorei com isso aqui. Acompanho o caso Marielle desde o dia seguinte ao crime, passando por todas as fases da investigação, e achei que esse dia nunca chegaria https://t.co/M8nPowYuvE",
        "Created_at": "Thu Oct 31 23:27:42 +0000 2024"
    },
    {
        "User": "Nelson Watanabe",
        "Content": "Noooossaaaa...qie surpresa!!!\nSQN\n\nRevista britânica ‘The Economist’ declara apoio a Kamala Harris na eleição presidencial dos EUA\nhttps://t.co/uKvdtyVeDz",
        "Created_at": "Thu Oct 31 23:27:51 +0000 2024"
    },
    {
        "User": "MCM",
        "Content": "@viriato888 Vão fazer o gajo perder!  A kamala como vai fazer frente ao putin ou ao xi jiping? A gaja não diz duas frases! Isto vai mesmo virar para os brics! Vão foder a Europa!  Pqp a doença ideológica.",
        "Created_at": "Thu Oct 31 23:28:07 +0000 2024"
    },
    {
        "User": "Kyle",
        "Content": "@desireerugani N tenho ideia, jaq n sei as propostas de nenhum dos dois e nem moro nos estados unidos, mas provavelmente na kamala, Trump é um palhaço manipulador",
        "Created_at": "Thu Oct 31 23:28:31 +0000 2024"
    },
    {
        "User": "Mirian Oliveira",
        "Content": "@lordivan22 Estão queimando votos enviados através do Post Office e urnas do Kentucky só sai o nome da Kamala, não aceitam o nome do Trump, nem sabia que existia urnas nos USA! Complicado!!!",
        "Created_at": "Thu Oct 31 23:28:47 +0000 2024"
    },
    {
        "User": "Band Jornalismo",
        "Content": "Faltando cinco dias as eleições nos EUA, cerca de 62 milhões já votaram. Pesquisas eleitorais mostram um cenário ainda indefinido e uma disputa acirrada entre Trump e Kamala. https://t.co/U1k3hrNhcW",
        "Created_at": "Thu Oct 31 23:29:06 +0000 2024"
    },
    {
        "User": "tutinha",
        "Content": "@business Os bilionários todos com a Kamala kkk\nA elite usando o trabalhador",
        "Created_at": "Thu Oct 31 23:29:12 +0000 2024"
    },
    {
        "User": "Andre",
        "Content": "Us artista americanus tudo dando apoio à Kamala me faz ter mais convicção que Trump vencerá bem",
        "Created_at": "Thu Oct 31 23:29:23 +0000 2024"
    },
    {
        "User": "Bruno Santos",
        "Content": "Vote em Kamala e no realmente estranho Tampon Tim, se você quer que seus filhos sejam expostos a esse veneno.",
        "Created_at": "Thu Oct 31 23:29:28 +0000 2024"
    },
    {
        "User": "espontâneo é o meu cachorro",
        "Content": "Acho que é porque o Trump deve vencer a Kamala e o Partido Democrata vai instalar um governo alternativo dos EUA aqui e fundará os Estados Unidos de toda a América e do Brasil sil sil",
        "Created_at": "Thu Oct 31 23:30:02 +0000 2024"
    },
    {
        "User": "Severino Toscano do Rego Melo",
        "Content": "Bill Clinton não quer que os árabes de Michigan votem em Kamala Harris. Ele diz que entende porque eles acham que morreu gente demais em Gaza, mas em seguida tenta explicar que não foi gente demais não.",
        "Created_at": "Thu Oct 31 23:30:11 +0000 2024"
    },
    {
        "User": "Isaque CAMPEÃO DA AMÉRICA E DO BRASIL ≛",
        "Content": "Minha previsão final para terça-feira.\n\n🔴 Trump 297 ✅️\n🔵 Kamala 241❌️ https://t.co/NjkyS4DQk5",
        "Created_at": "Thu Oct 31 23:31:11 +0000 2024"
    },
    {
        "User": "Gianluca Giuliani",
        "Content": "@mathcandidoli Eu ainda acho que a Kamala vai ganhar…",
        "Created_at": "Thu Oct 31 23:31:40 +0000 2024"
    },
    {
        "User": "LeniSimao",
        "Content": "@marcosvmf_ A Kamala vai perder por causa disso. O pior é que é com isso que Sataniahu está contando, que Trump ganhe para eles fazerem o resto do Extermínio. EUA e Israel são um só país, estão juntos no Genocidio. E o Mundo inteiro está a mercê desses 2 candidatos Genocidas.",
        "Created_at": "Thu Oct 31 23:31:54 +0000 2024"
    },
    {
        "User": "Josiᶠᶠᶜ ⁴⁴ 🇭🇺",
        "Content": "O povo atacando o LeBron James pq ele está apoiando Kamala Harris 🙄🙄🙄",
        "Created_at": "Thu Oct 31 23:32:29 +0000 2024"
    },
    {
        "User": "H Agiota oficial da República 🤓",
        "Content": "Se a Kamala vencer, pode ter certeza que foi a maior fraude da história da República Americana.",
        "Created_at": "Thu Oct 31 23:32:35 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Gente meu Uber F1 antes de me pegar",
        "Created_at": "Thu Oct 31 23:32:42 +0000 2024"
    },
    {
        "User": "Rodrigo Vaz",
        "Content": "@lamentavel00 @lordivan22 Kamala esquerda kkkkk ta bom",
        "Created_at": "Thu Oct 31 23:32:57 +0000 2024"
    },
    {
        "User": "marcos pereira",
        "Content": "@desireerugani Kamala é o boulos versão americana. Simplesmente ridícula",
        "Created_at": "Thu Oct 31 23:33:09 +0000 2024"
    },
    {
        "User": "Joan Crawford-Taylor Swift-Adele-Lana-Anitta",
        "Content": "China é a fábrica do mundo,mas os EUA continua sendo  o cérebro do mundo.\n\nN é atoa que o mundo todo está de olho na eleição americana\n\nEu odeio o Trump\nAcho ele um babaca\nÉ o tipo de americano q eu odeio:arrogante\n\nKamala merecia vencer\nela representa mt coisa!!",
        "Created_at": "Thu Oct 31 23:33:14 +0000 2024"
    }
]