[
    {
        "User": "JM",
        "Content": "@paulolisboa98 @docGX2 E posso enganar-me mas a minha previsão é: 3 estados para Kamala e os outros 4 para Trump. Atencão ao Nebraska e Maine. Mesmo assim, vai ser too close to call e vai para litigação posterior por qualquer uma das partes. A não ser que haja uma surpresa de vitoria clara de alguém.",
        "Created_at": "Mon Nov 04 10:47:26 +0000 2024"
    },
    {
        "User": "arthur",
        "Content": "@esther_sousa1 Vão usar isto para fechar o Congresso, se Kamala ganhar seremos uma ditadura como Venezuela",
        "Created_at": "Mon Nov 04 10:47:55 +0000 2024"
    },
    {
        "User": "Vicente Luiz",
        "Content": "ACABOU: um esquilo acaba de enterrar as chances de Kamala Harris e faz T... https://t.co/ILD9NABBkO via @YouTube",
        "Created_at": "Mon Nov 04 10:48:05 +0000 2024"
    },
    {
        "User": "Prof Xico 🇧🇷🕊 🌎",
        "Content": "A diferença entre Kamala Harris e Donald Trump sobre #MudançasClimáticas em 5 pontos.\n\nhttps://t.co/fHIdSjU8ER",
        "Created_at": "Mon Nov 04 10:48:15 +0000 2024"
    },
    {
        "User": "Paulo Lisboa 🇵🇹 ✝️🦅",
        "Content": "@JorgeMa08024090 @docGX2 Talvez, embora eu também ache que os democratas tinham melhores candidatos, como por ex. o Anthony Blinken. Há também um efeito simétrico na Kamala, muita gente acha-a demasiado à esquerda e pouco definida em vários temas.",
        "Created_at": "Mon Nov 04 10:48:40 +0000 2024"
    },
    {
        "User": "Carlos Santiago",
        "Content": "@CNNBrasil Kamala é uma Dilmaaaa piorada vcs não tem vergonha de fazer campanha pra por alguém assim na potência mundial?",
        "Created_at": "Mon Nov 04 10:48:55 +0000 2024"
    },
    {
        "User": "Ricardo Lucas",
        "Content": "@vitormoliv Se Kamala ganha o mais provável é Putin escalar a guerra na Europa e a China avançar sobre Taiwan. EUA ficariam com uma liderança fraquissima e despreparada.",
        "Created_at": "Mon Nov 04 10:49:03 +0000 2024"
    },
    {
        "User": "Marcelohammer 🚩🇧🇷❤️",
        "Content": "Só pra avisar: sua torcida por Trump ou Kamala, não te torna norte americano. Desculpa eu estragar seu sonho ridículo, mas é assim. Bjs.",
        "Created_at": "Mon Nov 04 10:49:07 +0000 2024"
    },
    {
        "User": "Marcos A Horta Lima",
        "Content": "@xicograziano Tb não gosto dos dois,  mas prefiro a kamala. E vou rezar p o Obama , hilary etc não largar do pé dela...",
        "Created_at": "Mon Nov 04 10:49:09 +0000 2024"
    },
    {
        "User": "Jose Roberto Giancristoforo",
        "Content": "A  Globolixo e sua fake  onformando que  Trump e Kamala estao empatados , pela informaçoes direta dos USA  , Trump  esta com mais de 5%  na frente em 85% dos Estados  de maior  votantes.\n\nA  maneira como divulgam demonstra  toda  preocupação e mentira da  informação.",
        "Created_at": "Mon Nov 04 10:49:12 +0000 2024"
    },
    {
        "User": "Robertaço😎",
        "Content": "@CNNBrasil E O ESQUILO Q A ESQUERDA M4T0U? KAMALA NEM SE PRONUNCIOU . \nELA APOIA ESSAS BARBARIDADES NO GOVERNO DELA.\nBIDEN NÃO DEU UMA NOTA SE LAMENTANDO.\nESQUERDA SEM CORAÇÃO. \nDEMOCRATAS SÃO TDO UNS MAL AMAD0S.",
        "Created_at": "Mon Nov 04 10:50:28 +0000 2024"
    },
    {
        "User": "KIKA ✨",
        "Content": "Kamala defende que o governo regulamente as mídias sociais:\n\n\"É uma questão de segurança e responsabilidade corporativa.\n\nNão há garantia de liberdade de expressão sobre desinformação ou discurso de ódio, especialmente em nossa democracia.\"\n\n🤡\n\n#FreeSpeech #Trump https://t.co/05tJ304akM",
        "Created_at": "Mon Nov 04 10:50:38 +0000 2024"
    },
    {
        "User": "Dudu ibira",
        "Content": "@GloboNews @MarceloLins68 Kamala é uma farsa, quem a apoia outra escória.",
        "Created_at": "Mon Nov 04 10:50:47 +0000 2024"
    },
    {
        "User": "Prof Marcos Aurélio",
        "Content": "@CNNBrasil O cara já foi presidente e muito bom por sinal, enquanto essa Kamala parece a Dilmanta aqui do Brasil...",
        "Created_at": "Mon Nov 04 10:51:09 +0000 2024"
    },
    {
        "User": "Folha de S.Paulo",
        "Content": "Além de Kamala e Trump, EUA decidem sobre aborto, maconha e salário mínimo\nhttps://t.co/ZBuoLA3YO9",
        "Created_at": "Mon Nov 04 10:51:32 +0000 2024"
    },
    {
        "User": "beca calderu ⎊★",
        "Content": "quando vão fazer um adesivo \"Lula, Camilo e Kamala\" pra eu colocar na porta da minha casa????\n\n📍Fortaleza- CE",
        "Created_at": "Mon Nov 04 10:52:14 +0000 2024"
    },
    {
        "User": "Jefferson Santos",
        "Content": "@CNNBrasil Cristãos de verdade não votam em Kamala.",
        "Created_at": "Mon Nov 04 10:52:46 +0000 2024"
    },
    {
        "User": "emi MCLAREN WCC!!",
        "Content": "mano e eu q sonhei q o hamilton tava concorrendo a vice presidente dos estados unidos com a kamala harris ??",
        "Created_at": "Mon Nov 04 10:53:17 +0000 2024"
    }
]