[
    {
        "User": "KLEBER",
        "Content": "@Metropoles O FANTOCHE DO SOROS é kamala?? Não me diga.. \n\nKkkkk",
        "Created_at": "Sat Nov 02 18:36:51 +0000 2024"
    },
    {
        "User": "mundinho janja lula da silva",
        "Content": "o barilho da urna deles",
        "Created_at": "Sat Nov 02 18:37:04 +0000 2024"
    },
    {
        "User": "duds",
        "Content": "Estamos 100% com kamala",
        "Created_at": "Sat Nov 02 18:37:08 +0000 2024"
    },
    {
        "User": "o primeiro gabriel 🇷🇪",
        "Content": "gente tô indo votar na kamala querem algo?",
        "Created_at": "Sat Nov 02 18:37:47 +0000 2024"
    },
    {
        "User": "Roger (Pelo fim da escala 6x1)",
        "Content": "@folha O que resolve é retirar as desonerações de empresas que não dão contrapartida em nada, mas esse congresso podre dominado pelo centrão é bolsonarismo é o primeiro inimigo do país",
        "Created_at": "Sat Nov 02 18:37:56 +0000 2024"
    },
    {
        "User": "ferbs",
        "Content": "a kamala kkkkkk primeiro mutante e agora uma young avenger, my poor baby",
        "Created_at": "Sat Nov 02 18:38:08 +0000 2024"
    },
    {
        "User": "Danilo Pocceschy™",
        "Content": "@MundoEmanuel4 Ele ganha Nevada, Georgia, Norte Carolina e Arizona\n\nSe ganhar ou Winscoin, ou Michigan ou Pensilvânia. Tá eleito! Vi uma análise que disse que ele precisa ganhar um desses 3 pra ser eleito, a Kamala teria que ganhar os 3 pra ser eleita.",
        "Created_at": "Sat Nov 02 18:38:26 +0000 2024"
    },
    {
        "User": "Roger (Pelo fim da escala 6x1)",
        "Content": "@drgetulio Tomou uma notinha da comunidade. Pq pra falar uma coisa dessa ou é burro ou mal caráter.",
        "Created_at": "Sat Nov 02 18:39:22 +0000 2024"
    },
    {
        "User": "What's a Kilometer? | Eleições EUA 2024",
        "Content": "alguns pontos interessantes da pesquisa do Michigan:\n\n- Kamala Harris tem uma vantagem de +4 entre eleitores independentes\n- Harris aumentou sua vantagem entre eleitores negros em 18 pontos desde agosto\n- Harris aumentou sua vantagem entre as mulheres em 5 pontos tbm desde agosto",
        "Created_at": "Sat Nov 02 18:39:24 +0000 2024"
    },
    {
        "User": "Vinicius Oliveira",
        "Content": "@folha Se Trump perder, o mundo viverá a 3 guerra mundial! Biden é fraco e trouxe muitos conflitos em 4 anos! Kamala mais fraca ainda! Na era Trump ele encerrou guerras e não iniciou nenhuma!",
        "Created_at": "Sat Nov 02 18:39:58 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "Gnt chorei viu",
        "Created_at": "Sat Nov 02 18:40:36 +0000 2024"
    },
    {
        "User": "SAPO 24",
        "Content": "Beyoncé, Taylor Swift, Jennifer Lopez, Bruce Springsteen e até mesmo os Avengers apoiaram Kamala Harris, enquanto Donald Trump tem o apoio de nomes como Elon Musk, Mel Gibson e Dr. Phil. #SAPO24\nhttps://t.co/AmMRwFSf3Z",
        "Created_at": "Sat Nov 02 18:40:40 +0000 2024"
    },
    {
        "User": "Mundo em Fatos | X Account",
        "Content": "@MafinhaBarba Trump já ia ganhar tranquilamente, agora com essa aí foi praticamente a última pa de terra no caixão da Kamala.",
        "Created_at": "Sat Nov 02 18:41:59 +0000 2024"
    },
    {
        "User": "moisescesar7 🇧🇷🇮🇱🌻",
        "Content": "Se caso a tal Kamala ganhar as eleições  americanas, vários paises entrarão em guerra ou intensificar os conflitos já existentes e isso sem contar as crises econômicas mundo a fora, incluido o Brasil, ela não saberá o que fazer. Tempo tenebroso.",
        "Created_at": "Sat Nov 02 18:42:06 +0000 2024"
    },
    {
        "User": "Rafael C.R.",
        "Content": "Kamala Harris perdeu a eleição nesse tweet.\n\nJennifer Lopez está com o nome diretamente ligado ao caso P. Diddy, isso é PEDIR pra sed chamada de conivente com criminosos.\n\nParabéns, Donald Trump, 47° Presidente dos Estados Unidos!",
        "Created_at": "Sat Nov 02 18:42:27 +0000 2024"
    },
    {
        "User": "Ashlyn Rey ☮️",
        "Content": "@swiftd3lrey @Swifties4Kamala A Taylor Swift literalmente deu o endorsement a kamala ... e o swifties for kamala (e os swifties que apoiam a candidatura de Kamala Harrisl superam e muito os swifties for Trump ... Para que denegrir os swifties assim ? @SICNoticias",
        "Created_at": "Sat Nov 02 18:42:27 +0000 2024"
    },
    {
        "User": "Em um planeta maluco",
        "Content": "@CNNBrasil Lembrando que Lula também apoiou o Hamas, o Irã, o ditador de Nicarágua... acho que isso já diz um pouco sobre Kamala.",
        "Created_at": "Sat Nov 02 18:42:38 +0000 2024"
    }
]