[
    {
        "User": "Luis Antonio Marzagão 🇧🇷",
        "Content": "Kamala Harris apoiou o banimento do 𝕏 no Brasil.\nSe ela vencer, provavelmente banirá o 𝕏 na América também. https://t.co/0IIPzt9JIJ",
        "Created_at": "Sun Nov 03 22:41:59 +0000 2024"
    },
    {
        "User": "João Edson",
        "Content": "Se a pesquisa do NYT estiver numericamente correta Kamala Harris não precisaria de uma vitória na Pensilvânia. Com uma vitória na Geórgia, Carolina do Norte, Nevada e Wisconsin — Estados onde ela lidera numericamente— ela garantiria a vitória por 274 a 264 https://t.co/sC7aDCdZLC",
        "Created_at": "Sun Nov 03 22:42:12 +0000 2024"
    },
    {
        "User": "LUCAS FRANKLIN 🇺🇦",
        "Content": "@Cardoso Se a kamala perder por conta de um esquilo eu vou rir.",
        "Created_at": "Sun Nov 03 22:42:27 +0000 2024"
    },
    {
        "User": "GloboNews",
        "Content": ".@sandraacoutinho fala do \"voto envergonhado\" em Trump e Kamala. Pesquisas apontam empate técnico entre os candidatos na reta final das eleições.\n\n➡ Assista: https://t.co/bFwcwLpLU9 #GloboNewsInternacional #GloboNews https://t.co/Hhxd0NerV4",
        "Created_at": "Sun Nov 03 22:42:32 +0000 2024"
    },
    {
        "User": "vctr :-)-:",
        "Content": "Nós gostosos com Kamala Harris 🥵",
        "Created_at": "Sun Nov 03 22:42:37 +0000 2024"
    },
    {
        "User": "Ronaldo Britto",
        "Content": "Um apoiador de Kamala Harris de 60 anos chamado Robert Yott acaba de ser preso por espancar um eleitor de Trump em um supermercado de Nova York por usar um boné \"Trump 2024\". Ele quebrou os dentes da vítima e a deixou para morrer.\n\nA festa da alegria e da tolerância está de https://t.co/z0xXuHUGkf",
        "Created_at": "Sun Nov 03 22:42:44 +0000 2024"
    },
    {
        "User": "Ivan Kleber",
        "Content": "EUA 🇺🇸: “Vou legalizar a maconha recreativa, quebrar barreiras legais injustas e criar oportunidades para que todos os americanos tenham sucesso nesta nova indústria” diz Kamala Harris em suas redes sociais. https://t.co/TgEq6mVJBh",
        "Created_at": "Sun Nov 03 22:42:45 +0000 2024"
    },
    {
        "User": "Fernando Carreiro",
        "Content": "Elon Musk está em campanha aberta a favor de Trump. Em seu X, uma série de postagens a favor do ex-presidente e contra Kamala. \nA própria plataforma que Musk criou já favorece a extrema-direta, que usa bem as redes. \nA comunicação é o maior triunfo de qualquer campanha política.",
        "Created_at": "Sun Nov 03 22:43:02 +0000 2024"
    },
    {
        "User": "Katia Marine",
        "Content": "@sandraacoutinho “mensplaning” argumento de adolescente minha senhora , que vergonha pra nós mulheres você foi muito rasa .Igual a Kamala que eu particularmente não votaria nunca por dizer coisas sem sentido o tempo todo . 😳",
        "Created_at": "Sun Nov 03 22:43:15 +0000 2024"
    },
    {
        "User": "jo",
        "Content": "@electricsfuck a kamala vai ganhar!",
        "Created_at": "Sun Nov 03 22:43:44 +0000 2024"
    },
    {
        "User": "Garcia Freitas",
        "Content": "A CNN destacou três (3) equipas de enviados especiais para promover a candidatura de Kamala Harris. Uma dessas equipas, ao nível de director. Tudo isto além da CNN dos EUA.",
        "Created_at": "Sun Nov 03 22:43:45 +0000 2024"
    },
    {
        "User": "ｇｕｅｓｓ",
        "Content": "@maelc4rdoso @bchartsnet ATE QUEM FIM ESSE SILÊNCIO DEIXOU DE SER ENSURDECEDOOOR, GAGA VOCE PRECISAR ELEGER A KAMALA HARRYS MULHEEER.",
        "Created_at": "Sun Nov 03 22:44:09 +0000 2024"
    },
    {
        "User": "Claudio Costa",
        "Content": "@GloboNews @sandraacoutinho Voto envergonhado deveria ser apenas pra quem votou em Lula, Maduro, Boulos, Kamala",
        "Created_at": "Sun Nov 03 22:44:22 +0000 2024"
    },
    {
        "User": "Simoni Leonel Queiroz",
        "Content": "@NewsLiberdade Acredito que Trump tem que se preocupar não com a Kamala mas sim com a possibilidade de fraude. A esquerda é capaz de tudo pra não perder!",
        "Created_at": "Sun Nov 03 22:44:30 +0000 2024"
    },
    {
        "User": "facecard da brat aoty natalina",
        "Content": "Querem físico de disease? Pois fiquem querendo, tô indo pro Axé Kamala!",
        "Created_at": "Sun Nov 03 22:44:38 +0000 2024"
    },
    {
        "User": "Katy Perry Daily Brasil",
        "Content": "Katy Perry estará presente nesta segunda-feira no comício de Kamala Harris, candidata à presidência dos Estados Unidos, em Pittsburgh, na Pensilvânia. https://t.co/fpM6jXnk8O",
        "Created_at": "Sun Nov 03 22:44:52 +0000 2024"
    },
    {
        "User": "Emerson Viana",
        "Content": "@JovemPanNews O apoio de Lula a Kamala Harris pode ser visto como interferência imprópria em questões internas dos EUA e arrisca desgastar relações diplomáticas ao tomar partido em uma eleição estrangeira.",
        "Created_at": "Sun Nov 03 22:44:57 +0000 2024"
    },
    {
        "User": "Itatiaia",
        "Content": "Kamala Harris afirma já ter votado nas eleições presidenciais dos EUA \n\nClique aqui e saiba mais 👇\nhttps://t.co/C7PJbNNkfd",
        "Created_at": "Sun Nov 03 22:45:02 +0000 2024"
    }
]