[
    {
        "User": "José Dantas 7777777",
        "Content": "Grande argumento de Elon Musk , uma \"jogada de mestre\" alertando a classe empresarial para apostarem todas as suas \"fichas\" no que é mais certo ( Donald Trump ) do que em quem se deve \"confiar desconfiando\" ( Kamala Harris ) https://t.co/0GwNcBYYeg",
        "Created_at": "Fri Oct 25 18:27:36 +0000 2024"
    },
    {
        "User": "LGAragao",
        "Content": "@thaleseb Eu acho que essa eleição vai se parecer nem com 2020 nem com 2016, mas sim com 2012. Kamala vai ganhar no Rust Belt + GA + NC",
        "Created_at": "Fri Oct 25 18:28:44 +0000 2024"
    },
    {
        "User": "Filipe Z. Gomes",
        "Content": "@roxmo Imitaram a ligação dos obamas para Dilma, quer dizer Kamala...",
        "Created_at": "Fri Oct 25 18:28:48 +0000 2024"
    },
    {
        "User": "wand",
        "Content": "comício da kamala: +1M de pessoas inscritas \n\npink friday 2 tour: 786,840 de ingressos vendidos\nhttps://t.co/33zV4tcf02",
        "Created_at": "Fri Oct 25 18:29:37 +0000 2024"
    },
    {
        "User": "ury",
        "Content": "se essa vagabunda n aparecer no comício da kamala eu vou me matar na frente dela\n\nhttps://t.co/83kBfge0uk",
        "Created_at": "Fri Oct 25 18:29:55 +0000 2024"
    },
    {
        "User": "lelê",
        "Content": "Acabei de pagar a última parcela da caravana para votar na Kamala 🙏",
        "Created_at": "Fri Oct 25 18:32:39 +0000 2024"
    },
    {
        "User": "Xandão Carter 𐚁",
        "Content": "Só acredito vendo. (Axe kamala traz minha mãe)",
        "Created_at": "Fri Oct 25 18:32:41 +0000 2024"
    },
    {
        "User": "telo de verão",
        "Content": "@leiaobreno amigo voce vota em MG ou conseguiu pra votar em SP? sao votos como o seu que a kamala precisa !!!",
        "Created_at": "Fri Oct 25 18:33:21 +0000 2024"
    },
    {
        "User": "siderama",
        "Content": "@Clauwild1 Kamala é fã de açúcar boliviano.",
        "Created_at": "Fri Oct 25 18:33:36 +0000 2024"
    },
    {
        "User": "Jesus Fernandes",
        "Content": "@AntiLeftMemes @realTrumpNewsX Kamala Harris é uma esquerdista que vai perder Para Donald Trump Estadista de Direita.",
        "Created_at": "Fri Oct 25 18:34:35 +0000 2024"
    },
    {
        "User": "⚧️♠︎★Morgana★♠︎⚧️",
        "Content": "Fazendo as contas kamala tinha 13 anos tipo ?? Vc quer difamar alguém pelo menos cria uma fic consistente",
        "Created_at": "Fri Oct 25 18:37:39 +0000 2024"
    },
    {
        "User": "Direto da América",
        "Content": "ÚLTIMA — Editor do Washington Post pede demissão por falta de endosso do jornal a Kamala Harris",
        "Created_at": "Fri Oct 25 18:37:58 +0000 2024"
    },
    {
        "User": "Feliz 🏈",
        "Content": "E quando a Kamala anunciar a Beyoncé e ela subir no palco montada em um cavalo segurando a bandeira dos EUA ao som de Texas Hold'EM https://t.co/tZkK1LMUk3",
        "Created_at": "Fri Oct 25 18:38:06 +0000 2024"
    },
    {
        "User": "Ronaldo Teixeira",
        "Content": "Independente de quem vença a eleição Americana, o próximo eleito será uma merda, o Trump uma merda maior, e acho q ele vai ganhar por causa da postura da Kamala sobre o genocídio que Israel comete em Gaza, ela só mostra solidariedade a Israel e praticamente nenhuma com palestinos",
        "Created_at": "Fri Oct 25 18:38:14 +0000 2024"
    },
    {
        "User": "Darwin'sBulldog",
        "Content": "@lucianocarvaIho Se a (péssima) Kamala, ainda que com uma campanha bilionária, perder para o depravado do Trump, pode aposentar o QI 40.",
        "Created_at": "Fri Oct 25 18:38:23 +0000 2024"
    },
    {
        "User": "Darwin'sBulldog",
        "Content": "@PatAmmar @lucianocarvaIho Pois é. A Kamala é tão ruim que é bem capaz de perder para o depravado do Laranjão.",
        "Created_at": "Fri Oct 25 18:39:21 +0000 2024"
    },
    {
        "User": "VEJA",
        "Content": "Em Cartaz | Mel Gibson declara apoio a Trump e insulta Kamala: “Tem o QI de um poste” \n https://t.co/lzXCf0IVcx",
        "Created_at": "Fri Oct 25 18:39:45 +0000 2024"
    },
    {
        "User": "kimdracula",
        "Content": "Se o Bezos recusou apoiar a Kamala é pq ele sabe que o Trump vai ganhar e não quer ver a chance da amazon perder o mundo de contrato que ela tem com o governo",
        "Created_at": "Fri Oct 25 18:41:20 +0000 2024"
    },
    {
        "User": "Rick Mariante",
        "Content": "@SICNoticias Quando mentem totalmente sobre Trump... Trump é melhor presidente de sempre,  fez economia crescer,  paz, ordem na fronteira...\nKamala é comuna, corrupta evuma completa atrasada mental...\nUm país que elegeu Sócrates e Costa realmente mostra falta de qualidade do jornalixo https://t.co/wtlZ7owo5J",
        "Created_at": "Fri Oct 25 18:41:37 +0000 2024"
    }
]