[
    {
        "User": "maliciosa 🥁",
        "Content": "a kamala vai assumir igual o ep de simpsons mas lá é a hilary né enfim. tô chapahouse",
        "Created_at": "Sun Oct 27 06:53:51 +0000 2024"
    },
    {
        "User": "Above 😼",
        "Content": "Uma página de apoio ao partido Democrata editou digitalmente uma fotografia para \"provar\" que a Kamala Harris trabalhou no McDonald's. https://t.co/pQDCSGD4ho",
        "Created_at": "Sun Oct 27 07:01:47 +0000 2024"
    },
    {
        "User": "Alberto Soares",
        "Content": "Se fossem os portugueses a votar, Kamala Harris seria eleita presidente https://t.co/N6cIdFA5c7",
        "Created_at": "Sun Oct 27 07:02:03 +0000 2024"
    },
    {
        "User": "Bibia 🕊❤️",
        "Content": "@flowerwgirl @luscaMidnights A taylor n literalmente apoiou a kamala uns meses atras?",
        "Created_at": "Sun Oct 27 07:06:19 +0000 2024"
    },
    {
        "User": "Now Canal",
        "Content": "Kamala Harris considera importante apoiar o direito de Israel de se defender contra o Irão https://t.co/GpJTvZQ9mW",
        "Created_at": "Sun Oct 27 07:14:56 +0000 2024"
    },
    {
        "User": "EndorseKamala",
        "Content": "Quavo",
        "Created_at": "Sun Oct 27 07:20:59 +0000 2024"
    },
    {
        "User": "EndorseKamala",
        "Content": "Jesse Ventura",
        "Created_at": "Sun Oct 27 07:22:00 +0000 2024"
    },
    {
        "User": "Helena Lopes",
        "Content": "@irezinhor Eu fiquei um tempo sem entender, pq a imagem tá ruim e eu tou sem óculos. Eu fiquei: que diabos a pabllo vittar tá fazendo na campanha da Kamala Harris? 🤦‍♀️",
        "Created_at": "Sun Oct 27 07:22:55 +0000 2024"
    },
    {
        "User": "Brésil - Un jour sans fin🇨🇭🇺🇦🇮🇱",
        "Content": "@roberta_bastoss @quehorrorlais Categoria : Burro Coletivo\nTema : Que mané Kamala Harris, o símbolo de poder feminino no mundo é essa daqui. Mudando o tabuleiro do poder no mundo, enfrentando cara a cara o império que tentou derrubar ela. Dilma Rousseff é gigante!\nNível da indigência mental : Burro de Platina https://t.co/9F1i7zVYWm",
        "Created_at": "Sun Oct 27 07:24:14 +0000 2024"
    },
    {
        "User": "Agent_Poundshop_Ultra 💜💚🤍",
        "Content": "@babybeginner Vote for Kamala, vote for porn! 😮",
        "Created_at": "Sun Oct 27 07:24:57 +0000 2024"
    },
    {
        "User": "Pedro Prola",
        "Content": "a campanha de Kamala Harris ficou desmoralizada com o apoio ao genocídio em Gaza. \n\nos comícios estão sendo sempre interrompidos por manifestantes pela paz:\n\nhttps://t.co/rCozSOu7f4",
        "Created_at": "Sun Oct 27 07:28:31 +0000 2024"
    },
    {
        "User": "Rafael acople",
        "Content": "@RenatoOIV @CuleBrazil @pauloap @lucaum_falcaum Se for assim o Trump é quase um filiado do psol né? Já que ele financiou a candidatura da kamala como promotora de justiça. Ou seja, no seu pensamento burro o trump apoiou causas da esquerda ao financiar uma esquerdista!",
        "Created_at": "Sun Oct 27 07:35:20 +0000 2024"
    },
    {
        "User": "TEXANO",
        "Content": "@theluisribeiro O Luís é dos que ainda acreditam nos media, especialmente os media que são declaradamente de esquerda e woke. Como jornalista sabe que vocês mentem diariamente ao povo. Não é por acaso que em Portugal maioria votaria na Kamala. É um brainwashing diário.",
        "Created_at": "Sun Oct 27 07:42:48 +0000 2024"
    },
    {
        "User": "SAINZ ENGLISH ACADEMY",
        "Content": "@mbbarkere Escuta lá ó Mamatu @mbbarkere , não sabes que nem os pretos dos EUA vão votar Kamala?! Sinceramente! Bom, pelo menos és consistente na tua percepção politica.",
        "Created_at": "Sun Oct 27 07:47:06 +0000 2024"
    },
    {
        "User": "BrunoT",
        "Content": "@SICNoticias Com base em que? A mim ninguém me questionou e certamente não votaria na kamala",
        "Created_at": "Sun Oct 27 07:47:47 +0000 2024"
    },
    {
        "User": "Smith X",
        "Content": "@Margarut A boneca da Kamala é uma crítica ao desgoverno dele agora no final do vídeo fica mensagem que a pessoa deve votar no Trump",
        "Created_at": "Sun Oct 27 08:03:58 +0000 2024"
    },
    {
        "User": "Smith X",
        "Content": "@Analises_Brasil Lembrando essa boneca não existe foi um vídeo feito pra criticar o desgoverno Byden e Kamala e ainda tirar onda da péssima campanha dela",
        "Created_at": "Sun Oct 27 08:07:23 +0000 2024"
    },
    {
        "User": "Renato Farias",
        "Content": "@VEJA Quem foi ofendido foi o poste com a comparação!!!!! Kamala não está aos pés do poste.",
        "Created_at": "Sun Oct 27 08:12:59 +0000 2024"
    }
]