[
    {
        "User": "jole",
        "Content": "Axé, Kamala. Já tem meu voto!",
        "Created_at": "Sat Oct 26 04:38:25 +0000 2024"
    },
    {
        "User": "愛･ Ice ･男",
        "Content": "Elon Musk lança bomba sobre o IRS\nIsso pode realmente acontecer se Trump vencer.\n\nSigam o 🧶⤵️\n\nO homem mais rico do mundo acaba de realizar o que Kamala Harris nunca conseguiu: receber perguntas improvisadas de americanos comuns e respondê-las de forma direta e clara.\n\nUm dos https://t.co/mVGVSMNaZ8",
        "Created_at": "Sat Oct 26 04:39:35 +0000 2024"
    },
    {
        "User": "MundoOpressor",
        "Content": "#BreakingNews #Eleições2024 #Urgente Fox News acusa a CBS News de manipulação vergonhosa pois induz a audiência ao vexame ao ver duas respostas diferentes para uma mesma pergunta no programa 60 minutes, Kamala Harris parece ficar desfocada ou não sabe responder a pergunta.",
        "Created_at": "Sat Oct 26 04:41:05 +0000 2024"
    },
    {
        "User": "pablinho em situação de purgatório",
        "Content": "@0rionsilvannus mlr mas eu ia te pegar se você quiser vir https://t.co/jsoLeaSj7M",
        "Created_at": "Sat Oct 26 04:41:11 +0000 2024"
    },
    {
        "User": "jojo",
        "Content": "A maioria dessas polêmicas aconteceram em 2020, e nessa época an Addison era agenciada pela mãe dela e pra quem não sabe a família da Addison apoia o Trump. Mas nas eleições de 2024 a Addison apoiou publicamente a Kamala e aconselhou seus fãs norteamericanos a votarem nela. https://t.co/uHfgmCM79q",
        "Created_at": "Sat Oct 26 04:43:15 +0000 2024"
    },
    {
        "User": "Marjorie Lee VOTE KAMALA HARRIS 2024",
        "Content": "@LePapillonBlu2 💙   Bravo!",
        "Created_at": "Sat Oct 26 04:46:16 +0000 2024"
    },
    {
        "User": "Giovanni Bello",
        "Content": "@RennoGuil Sinal de que Kamala tá perdendo.",
        "Created_at": "Sat Oct 26 04:46:21 +0000 2024"
    },
    {
        "User": "ARTH",
        "Content": "A diferença de público acompanhando a live de Kamala e Beyoncé em comparação com a do Trump 🗣️ https://t.co/zOnLspYGBp",
        "Created_at": "Sat Oct 26 04:47:52 +0000 2024"
    },
    {
        "User": "MundoOpressor",
        "Content": "#BreakingNews #Eleições2024 #Urgente CBS News está sendo acusada de ser tendenciosa pró Kamala Harris após entrevista editada com respostas totalmente incoerente sobre perguntas da Guerra de Israel, a rede demorou 14 dias para responder as duras críticas nas redes sociais",
        "Created_at": "Sat Oct 26 04:49:09 +0000 2024"
    },
    {
        "User": "Pam Longe de casa",
        "Content": "Gente a bey saiu de casa pra falar pro povo ir votar na kamala é o bagulho tá doido no USA !!!",
        "Created_at": "Sat Oct 26 04:49:27 +0000 2024"
    },
    {
        "User": "SpiderManBr",
        "Content": "@Metropoles @SamPancher Mas a nova música já está sendo cantada desde que Biden e Kamala assumiram a Casa Branca, o que precisa é que seja cantada outra música, de preferência uma música  republicana.",
        "Created_at": "Sat Oct 26 04:50:00 +0000 2024"
    },
    {
        "User": "Sérgio A J Barretto",
        "Content": "É O Estádio Do Houston, Texas, LOTADO para O Comício Da Kamala, que Vai Contar Com A Presença E O Apoio Da Beyoncé \n https://t.co/UrMehiVPOi",
        "Created_at": "Sat Oct 26 04:50:12 +0000 2024"
    },
    {
        "User": "renan",
        "Content": "ninguém vence a kamala agora, com a proteção de beyonce",
        "Created_at": "Sat Oct 26 04:51:39 +0000 2024"
    },
    {
        "User": "GuardadoTarrafal",
        "Content": "@roger_santos7 Estou a ver o Trump a fazer sentido durante 3 horas, enquanto a Kamala não consegue fazer sentido, apenas num parágrafo que poderia decorar facilmente 😂🤡😂",
        "Created_at": "Sat Oct 26 04:52:08 +0000 2024"
    },
    {
        "User": "Wagner Oliveira Jr",
        "Content": "@demotapeislove Amanhã inicio minha própria operação vira voto pra Kamala aqui no interior da Bahia",
        "Created_at": "Sat Oct 26 04:53:33 +0000 2024"
    },
    {
        "User": "MundoOpressor",
        "Content": "#BreakingNews #Eleições2024 #Urgente  Kamala Harris está em silêncio após A CBS News ser durante criticada por transmitir duas respostas diferentes para uma mesma pergunta no 60 minutes, Harris foi ridicularizada após o episódio, houve uma total discrepância nas duas edições.",
        "Created_at": "Sat Oct 26 04:54:10 +0000 2024"
    },
    {
        "User": "🖤 els is daydreaming",
        "Content": "e mds as notícias saindo a partir do link dessa matéria da b3y, justo ESSAS celebridades apoiando a kamala… agora tá tudo esquisito 🤯",
        "Created_at": "Sat Oct 26 04:54:55 +0000 2024"
    },
    {
        "User": "Batherini",
        "Content": "@SICNoticias Joe drops today and MSG Sunday. Não admira que Kamala apareça sempre bêbada agora. 🤣",
        "Created_at": "Sat Oct 26 04:56:41 +0000 2024"
    }
]