[
    {
        "User": "Mogli com músculos",
        "Content": "A quantidade de apoio de peso que a Kamala Harris tá ganhando é algo surreal.\n\nEm menos de 5 dias teve Beyoncé, Madonna, Selena Gomez, Eminem, 50 Cent e agora LeBron James. \n\nMe recuso a achar que isso não vai ser decisório.",
        "Created_at": "Thu Oct 31 21:46:01 +0000 2024"
    },
    {
        "User": "Antônio Manso Pacífico Sossegado",
        "Content": "@eixopolitico Claro que o amigo do Diddy ia apoiar a Kamala",
        "Created_at": "Thu Oct 31 21:46:42 +0000 2024"
    },
    {
        "User": "Revista Fórum",
        "Content": "ELEIÇÕES NOS EUA\n\n\"Vingadores\" se unem contra um novo vilão: Donald Trump\n\nParte do elenco original da franquia se reuniu a partir de uma iniciativa da atriz Scarlett Johansson, por Zoom, para gravar um vídeo de apoio a Kamala Harris\n\nhttps://t.co/kmGvh7Tx6Y",
        "Created_at": "Thu Oct 31 21:46:51 +0000 2024"
    },
    {
        "User": "Vytor Silva",
        "Content": "@viccommie Lebron James acaba de anunciar apoio a Kamala.\nhttps://t.co/sDVBmH1ZcY",
        "Created_at": "Thu Oct 31 21:46:55 +0000 2024"
    },
    {
        "User": "menino do tocantins 🥵",
        "Content": "@bchartsnet agora que a Kamala vai perder",
        "Created_at": "Thu Oct 31 21:47:24 +0000 2024"
    },
    {
        "User": "rodrigo",
        "Content": "Assim da pra Kamala espiar legal o Lula",
        "Created_at": "Thu Oct 31 21:47:37 +0000 2024"
    },
    {
        "User": "Alguem tem que dizer",
        "Content": "😡P. Diddy está sumido da mídia😡\nClaro! Os criminosos de protegem!\n\nEle é pedófilo, estuprador, apoiador da esquerda e e eleitor de Kamala https://t.co/3rHLzP44kv",
        "Created_at": "Thu Oct 31 21:47:52 +0000 2024"
    },
    {
        "User": "Müller 🇧🇷",
        "Content": "@Centraldopablo Se kamala ganhar fica difícil aí😵‍💫",
        "Created_at": "Thu Oct 31 21:48:03 +0000 2024"
    },
    {
        "User": "LARICA",
        "Content": "@theluisribeiro Quem vota na kamala é muito burro ,ela só fez merda nos últimos anos ela é uma lunática e parva , não diz coisas com nexo eu sinceramente como aquilo chega tão longe andou a fazer muitos \"favores\"",
        "Created_at": "Thu Oct 31 21:48:09 +0000 2024"
    },
    {
        "User": "SOUL",
        "Content": "\"ÚLTIMAS NOTÍCIAS - As máquinas de votação do Kentucky ESTÃO SE RECUSANDO a deixar os eleitores selecionarem o nome de Donald Trump, selecionando automaticamente Kamala Harris.\"",
        "Created_at": "Thu Oct 31 21:48:28 +0000 2024"
    },
    {
        "User": "carlos",
        "Content": "Até um dia a esquerda postava a liderança de kamala hj fala que esta empatada como pode tanta ironia.",
        "Created_at": "Thu Oct 31 21:49:16 +0000 2024"
    },
    {
        "User": "BF",
        "Content": "@LuizOtavioSabi5 @JHdaFonseca Kamala precisa de mais 3% na frente de Trump para vencer.",
        "Created_at": "Thu Oct 31 21:49:32 +0000 2024"
    },
    {
        "User": "A-TOM",
        "Content": "E vai acontecer denovo o sistema já armou mais um golpe !\nEles planejam e colocam as peças muito antes do jogo acontecer e na  hora dão o golpe final sem ter como evitar ou reagir...\nOnde que o povo americano na maioria votaria pra uma anta como kamala Haris?\nImpossível !",
        "Created_at": "Thu Oct 31 21:49:43 +0000 2024"
    },
    {
        "User": "BF",
        "Content": "@vinibmax @JHdaFonseca O perigo está no voto feminino, que dessa vez está muito contaminado pelo discurso de ultra-esquerda de Kamala Harris.",
        "Created_at": "Thu Oct 31 21:50:26 +0000 2024"
    },
    {
        "User": "Elon BBMP 🇫🇷",
        "Content": "@PedroRonchi2 Por isso os ricos financiam a campanha de Kamala nos EUA?",
        "Created_at": "Thu Oct 31 21:50:31 +0000 2024"
    },
    {
        "User": "antóniopcgomes",
        "Content": "Qdo ouço o candidato Trump a discursar fico com a sensação q o senhor tem problemas em adjectivar e caracterizar a vice-presidente democrata. Deve ser frustrante haver estes dois candidatos com profundidade suficiente para aparecer na imprensa. Mas Kamala é superior e irá vencer.",
        "Created_at": "Thu Oct 31 21:51:10 +0000 2024"
    },
    {
        "User": "Dayrel Godin",
        "Content": "Tá mais pró-Trump, mas não dá para descartar a Kamala por causa das últimas semanas. Mas vai que o instituto não captou quem já votou… o sistema estadunidense é muito louco.",
        "Created_at": "Thu Oct 31 21:51:12 +0000 2024"
    }
]