[
    {
        "User": "Art Albuera",
        "Content": "@derflecha Mas aí na hora de votar em quem propõe menor poder ao estado o cara vai lá e mete o 13 na Kamala",
        "Created_at": "Sun Nov 03 14:48:40 +0000 2024"
    },
    {
        "User": "umcara",
        "Content": "👇 Mas os democratas todos, incluindo o governo biden/kamala, usam ONGs faz muito tempo contra os governos de esquerda da América Latina. Representantes de ONGs até conseguiram ministérios no governo Lula: guajajara, anielle franco, marina silva, o saudoso silvio almeira etc.",
        "Created_at": "Sun Nov 03 14:49:13 +0000 2024"
    },
    {
        "User": "beca",
        "Content": "Bolsominion é tão burro que acha que o partido da Kamala é de esquerda. Pqp que gente burra",
        "Created_at": "Sun Nov 03 14:49:21 +0000 2024"
    },
    {
        "User": "Francisco Madeira",
        "Content": "@viriato888 Quando foi Biden vs Trump disseram o mesmo e o mundo continuou, nao acho que a Kamala ganhar seja mau para a europa visto que ela vai rebentar com os USA, mas para o bem dos meus investimentos que ganhe o Trump.",
        "Created_at": "Sun Nov 03 14:49:33 +0000 2024"
    },
    {
        "User": "Guilherme",
        "Content": "@LPSilva52601196 @Samuelsworld Uma das pesquisas mais precisas do estado de Iowa deu Kamala +3, e a última vez que um democrata ganhou lá foi em 2012 com Obama. Além disso, ela serve como um termômetro para a região do Rust Belt, que envolve os estados de Michigan, Ohio, Wisconsin e Pensilvânia.",
        "Created_at": "Sun Nov 03 14:49:35 +0000 2024"
    },
    {
        "User": "xaexxnxounx",
        "Content": "joshua hong vai tá de axé kamala hoje",
        "Created_at": "Sun Nov 03 14:49:38 +0000 2024"
    },
    {
        "User": "TiagoM.PT",
        "Content": "@expresso Kamala é uma palhaça que representa um enorme perigo para a humanidade, e que sem dúvida será protagonista da III GG se for eleita",
        "Created_at": "Sun Nov 03 14:49:59 +0000 2024"
    },
    {
        "User": "Luis Filipe Santarém",
        "Content": "@jm_jonet A verdade é que o PD nos mesmos Estados está a conseguir melhores resultados nos candidatos ao Senado do que Kamala. \nFacto objectivo !",
        "Created_at": "Sun Nov 03 14:50:12 +0000 2024"
    },
    {
        "User": "Jornal NH",
        "Content": "VÍDEO: Kamala Harris abre de surpresa um dos maiores programas de comédia dos EUA https://t.co/JPNGnmWIo3",
        "Created_at": "Sun Nov 03 14:50:27 +0000 2024"
    },
    {
        "User": "well",
        "Content": "@benelmescany É , acho que já deu Kamala até as Odds da Polymarkt (a maioria dos apostadores pró trump) já estão se equilibrando",
        "Created_at": "Sun Nov 03 14:50:48 +0000 2024"
    },
    {
        "User": "O Globo | Mundo",
        "Content": "Lula erra ao declarar apoio a Kamala (Por @gugachacra)\nhttps://t.co/z1JFBCS7O7",
        "Created_at": "Sun Nov 03 14:50:58 +0000 2024"
    },
    {
        "User": "SANTIAGO - O Eagles nao vai me iludir.",
        "Content": "@AndreGA_Pe Amigos da kamala contra o amigo do Epstein kkkkkkkk",
        "Created_at": "Sun Nov 03 14:51:00 +0000 2024"
    },
    {
        "User": "Homci",
        "Content": "Seguinte: se Kamala vencer nos USA, A China ataca Thaiwan, Irã vai com tudo pra cima de Israel, Rússia destrói Ucrânia, Venezuela ataca o Brasil. O islã domina a europa, os USA viram um hospício generalizado. É isso. https://t.co/5XAoTCMmul",
        "Created_at": "Sun Nov 03 14:51:24 +0000 2024"
    },
    {
        "User": "beyonlife",
        "Content": "@treyllajay @RIIANNLUCAS @bchartsnet O impacto que ela causou no comício da Kamala, no Coachella, na indústria, lançando um álbum BEYONCE na sexta feira, performando Formation no super ball, na Renaissance Tour, no gênero Country e muito mais! Já diz muito sobre o impacto dela 😘 https://t.co/qPblIMcxSh",
        "Created_at": "Sun Nov 03 14:51:37 +0000 2024"
    },
    {
        "User": "O Guinho faz Programa na UESPI 🍉🎭",
        "Content": "Retorno ao meu celibato, Axé Kamala",
        "Created_at": "Sun Nov 03 14:52:09 +0000 2024"
    },
    {
        "User": "João Paulo",
        "Content": "@Alex07cunha @LytsonBrenoPi @JHdaFonseca na Bet365 para a Kamala vencer o Trump em Iowa está pagando 4 vezes o valor apostado,  1 mil apostado vc teria 3 mil de lucro, se confia tanto assim nesse instituto é dinheiro grátis",
        "Created_at": "Sun Nov 03 14:52:24 +0000 2024"
    },
    {
        "User": "Pedro Tri da Liberta 📷🇧🇷",
        "Content": "@CNNBrasil Seus ordinários!! O ódio tem lado e não é o do Trump.  O vice da Kamala chamou pejorativamente Elon Musk de gay, Biden considera apoiadores de Trump LIXOS! Trump quer apenas ordem nas fronteiras p/evitar que criminosos ilegais continuem aterrorizando o país.",
        "Created_at": "Sun Nov 03 14:52:50 +0000 2024"
    },
    {
        "User": "Hebert Silva",
        "Content": "@NewsLiberdade Esse foi o pego no caixão da campanha da Kamala. A esquerda não suporta ver as pessoas felizes.",
        "Created_at": "Sun Nov 03 14:52:54 +0000 2024"
    },
    {
        "User": "Free Luigi Mangione",
        "Content": "@BonsaiSky Alexandria Ocasio Cortez &amp; Bernie Sanders.",
        "Created_at": "Sun Nov 03 14:53:17 +0000 2024"
    }
]