[
    {
        "User": "MultiVidros ME",
        "Content": "@mspbra Sou seu fã, mas se de fato vc é a favor da kamala, vou deixar de ser seu fã. Faz apologia ao universo wolk, perdeu respeito https://t.co/JptHnLpzS6",
        "Created_at": "Thu Oct 31 09:45:14 +0000 2024"
    },
    {
        "User": "FreitasA",
        "Content": "JEFF BEZOS Um homem do DeepState \" PROIBIU o apoio a Kamala Harris, porque ele SABE muito bem, como proprietário de serviços de dados de milhões de contas, quem vencerá a eleição. \nE não é Kamala !",
        "Created_at": "Thu Oct 31 09:45:56 +0000 2024"
    },
    {
        "User": "Miguel Salazar",
        "Content": "@claudiashandi Gostei, estou suficientemente longe de Kamala em termos de política económica e de Trump em termos de conservadorismo e do wokeismo. Considero que a bússola está bem calibrada. https://t.co/aaZGCkbSTt",
        "Created_at": "Thu Oct 31 09:47:10 +0000 2024"
    },
    {
        "User": "itsduda 🫧",
        "Content": "juro! a kamala mesmo tendo a série dela, teve mais destaque no filme da captain marvel justamente por isso, ela estar recrutando os young avengers... a marvel sempre fez isso",
        "Created_at": "Thu Oct 31 09:47:15 +0000 2024"
    },
    {
        "User": "Mario Silva",
        "Content": "@evacalina22 Mas como o Colégio Eleitoral beneficia o GOP, há q não tocar.\nIsso e nas leis das armas, q se f*dam as crianças q morrem nas escolas.\nMas importante, é o sotaque da Kamala.",
        "Created_at": "Thu Oct 31 09:49:51 +0000 2024"
    },
    {
        "User": "🇧🇷 José Tofolê 🇧🇷",
        "Content": "AGORA - O presidente Trump está dirigindo um caminhão de LIXO.\n\n“O que você achou do meu caminhão de lixo? Este caminhão é em homenagem a Kamala e Joe Biden.”\n\nSiga @LadyQNews https://t.co/qbuyPtG3WA",
        "Created_at": "Thu Oct 31 09:50:20 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "A próxima pessoa, \"defensora\" da Palestina e ficar fazendo apologia ao Trump eu vou bloquear \nVai ser burro na sua casa",
        "Created_at": "Thu Oct 31 09:50:27 +0000 2024"
    },
    {
        "User": "B!og do Neo Correia",
        "Content": "#Trump tem de agradecer ao presidente #Joe Biden por ter falado o maior absurdo da história das campanhas nos #EUA. \nTive que produzir estes memes que já estão rodando o mundo.\nBiden sugeriu que eleitores de Trump são 'lixo'. \n\n#Kamala #ElonMusk #Obama https://t.co/1pQo1G7F1N",
        "Created_at": "Thu Oct 31 09:51:20 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Alguém para ? 👉👈",
        "Created_at": "Thu Oct 31 09:53:03 +0000 2024"
    },
    {
        "User": "maria 🌈",
        "Content": "a kamala nem para ter voz forte em prol de políticas ambientais, sabem? nem isso. q me importa o palhaço à cabeça, a máscara caiu.",
        "Created_at": "Thu Oct 31 09:53:15 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Vê se a Janja ia fazer jsso",
        "Created_at": "Thu Oct 31 09:54:06 +0000 2024"
    },
    {
        "User": "FreitasA",
        "Content": "@Deus_outro aaaaaaH !  cá tb os ventos ....  \nPois!\num homem do Depp State JeffBezos, dono jornal The Washington Post PROIBIU apoio Kamala. \nEle SABE muito bem, como proprietário de serviços de dados de milhões de contas, quem vencerá a eleição.  E não é Kamala !\nhttps://t.co/McjtsXlVjA",
        "Created_at": "Thu Oct 31 09:54:21 +0000 2024"
    },
    {
        "User": "Expresso",
        "Content": "Qual é a importância dos mais de 100 lobbies políticos? Kamala e Trump estão condicionados? Comité americano-israelita é o mais importante https://t.co/oKSLOvmpDu",
        "Created_at": "Thu Oct 31 09:55:55 +0000 2024"
    },
    {
        "User": "Ricardo Serrão",
        "Content": "@jm_jonet @SICNoticias nem uma palavra sobre a Kamala ter chamado de nazi a quem vai ao congressos do trump? Só para equilibrar. mencionar só lado permite aos burros pensarem que o trump é mau e kamala nao.",
        "Created_at": "Thu Oct 31 09:56:00 +0000 2024"
    },
    {
        "User": "mutirão Globo de Ouro Fernanda Torres Best Actress",
        "Content": "@gandalfdopop A SENHORA CRIANDO UM FAKE SO PRA PODER RT JURO",
        "Created_at": "Thu Oct 31 09:56:21 +0000 2024"
    },
    {
        "User": "quessa",
        "Content": "caravana pra votar na Kamala Harris saindo amanhã do savassi às 17h00. não esqueçam o título de eleitor",
        "Created_at": "Thu Oct 31 09:56:54 +0000 2024"
    },
    {
        "User": "karinapuss",
        "Content": "bahia fechada com a kamala slk",
        "Created_at": "Thu Oct 31 09:57:13 +0000 2024"
    },
    {
        "User": "Caio22",
        "Content": "@choquei KKKKKKKKKKKKKKKKKKKKKKKK O CHORO É LIVRE! KAMALA VAI PERDER DE LAVADA",
        "Created_at": "Thu Oct 31 09:57:23 +0000 2024"
    },
    {
        "User": "Barbie Venenosa",
        "Content": "@Victorshi2020 tomara q china , Coreia e Rússia se juntam para atacar os EUA e Kamala esteja no poder aí quero ver o q vcs vão virar .. com certeza essa senhora vai ter muita grana pra correr daí e deixar os seguidores",
        "Created_at": "Thu Oct 31 09:58:45 +0000 2024"
    },
    {
        "User": "use.patriciaferreira",
        "Content": "@Subtenqueiroz @RosaneBonoro Meu Deus eu vi que a Lily Colins apoia essa Kamala. Misericórdia",
        "Created_at": "Thu Oct 31 09:59:17 +0000 2024"
    }
]