[
    {
        "User": "Anti-esquerda 🇵🇹",
        "Content": "@maddie_1143 Que ele ganhe e traga de volta a normalidade ao mundo. A kamala só vai piorar e trazer mais guerras ao mundo",
        "Created_at": "Mon Nov 04 18:01:59 +0000 2024"
    },
    {
        "User": "rhecc",
        "Content": "@crocantissimo quando eu vi gnt mudando voto pq o lebron disse q ia votar na kamala kkkkkkkkkkkkkk bixo que país é esse estadosunidos, jesuscristo",
        "Created_at": "Mon Nov 04 18:02:07 +0000 2024"
    },
    {
        "User": "antigo aluno do c i n",
        "Content": "Tive meu momento Kamala Harris punitivista hoje:\n\nChamei os seguranças do metrô pra pegar 3 pivetes INSUPORTÁVEIS e BARULHENTOS que estavam quebrando o teto e pixando o vagão\n\nAXÉ! https://t.co/j1VL2Y1CIN",
        "Created_at": "Mon Nov 04 18:02:27 +0000 2024"
    },
    {
        "User": "Cileide pereira",
        "Content": "@theluisribeiro A não mesmo quem gosta de abortar de a kamala",
        "Created_at": "Mon Nov 04 18:02:28 +0000 2024"
    },
    {
        "User": "E a Shoppe hein ?",
        "Content": "Com a chegada do Inelegível na corrida presencial do EUA, Kamala não tem mais nenhuma chance.",
        "Created_at": "Mon Nov 04 18:02:28 +0000 2024"
    },
    {
        "User": "dan",
        "Content": "kamala postando sobre legalização da maconha e a gnt debatendo linguagem neutra até na merda surram o cusil https://t.co/0605Hh2rsj",
        "Created_at": "Mon Nov 04 18:02:39 +0000 2024"
    },
    {
        "User": "Castro",
        "Content": "@LdQuico4 @rafaelgloves Acabei de falar com o meu patrão a possibilidade do sistema ganhar essa, Kamala está na frente no Texas, um estado extremamente conservador, e isso é um tanto quanto estranho! Mas vamos aguardar! \nKamala representará o colapso e uma possível guerra civil nos EUA!",
        "Created_at": "Mon Nov 04 18:02:41 +0000 2024"
    },
    {
        "User": "Justiça para Israel 🇮🇱",
        "Content": "Vídeo da Kamala tratando mal cristãos ! https://t.co/4gMyDDrgBO",
        "Created_at": "Mon Nov 04 18:02:53 +0000 2024"
    },
    {
        "User": "MSP-Brazil",
        "Content": "🚨 CONTRADIÇÃO!\n\nKamala Harris finalmente construiu um muro - ao redor de sua própria residência em DC para ninguém chegar perto dela no dia da eleição.\n\nVocê acha isso contraditório? https://t.co/vfIvaSL4gZ",
        "Created_at": "Mon Nov 04 18:02:55 +0000 2024"
    },
    {
        "User": "Queinformaçãodramática",
        "Content": "@theluisribeiro O Biden estava em forma e a Kamala sabe falar pela própria cabeça.\nAs coisas que um inútil como tu é capaz de dizer para manter o ordenado.\nNas palavras sábias do Herman és uma prostituta política.",
        "Created_at": "Mon Nov 04 18:03:10 +0000 2024"
    },
    {
        "User": "SábioDoX-comBolsonaro-2026🇧🇷🫡🇮🇱",
        "Content": "@andreaaorsi O video Kamala expulsando os Cristãos.\n\nhttps://t.co/N44rHYOEq5",
        "Created_at": "Mon Nov 04 18:03:40 +0000 2024"
    },
    {
        "User": "John Locke",
        "Content": "Billie Eilish interrompe show em Atlanta e transmite o roteiro que todas as marionetes de Hollywood estão recebendo.Diga para votarem em Kamala,ou destruiremos a sua carreira expondo seus esqueletos no armário “Os tempos são realmente assustadores e há muito em jogo.” Disse ela https://t.co/DCGTXUJKTj",
        "Created_at": "Mon Nov 04 18:03:51 +0000 2024"
    },
    {
        "User": "Shivaji Yadav",
        "Content": "@siteptbr Apoiadores de Kamala lutaram",
        "Created_at": "Mon Nov 04 18:03:56 +0000 2024"
    },
    {
        "User": "Dantes 🇷🇺",
        "Content": "@Vinilvr_ @rafaelgloves Não, Kamala tem mais chances de levar o Michigan e Wisconsin, a Pensilvania é muito dificil de saber, mas se o Trump levar a Pensilvania ent ele praticamente venxe a eleição.",
        "Created_at": "Mon Nov 04 18:03:57 +0000 2024"
    },
    {
        "User": "Jose Renato Monteiro",
        "Content": "Votei no Trump, mas estou com a mesma sensação. A Kamala deve ganhar. Tomara que estejamos errados.",
        "Created_at": "Mon Nov 04 18:04:11 +0000 2024"
    },
    {
        "User": "Xabéu",
        "Content": "Se a Kamala nao vencer com tanta ajuda de famosos, significa que a midia não é tão poderosa assim.",
        "Created_at": "Mon Nov 04 18:04:21 +0000 2024"
    },
    {
        "User": "Non State Actor",
        "Content": "@rafaelgloves Eu só fico pensando o que Kamala fará se a China invadir Taiwan.",
        "Created_at": "Mon Nov 04 18:04:27 +0000 2024"
    },
    {
        "User": "mendeses",
        "Content": "@natftw_ Aqui em Santo André a Kamala tá levando por pouco",
        "Created_at": "Mon Nov 04 18:04:30 +0000 2024"
    },
    {
        "User": "NSSNMDB",
        "Content": "Orando pra Katy Perry não cantar Woman’s World, a Kamala perde de vez com essa dinamite sonora. Maior erro foi ter chamado essa mulher pra cantar.",
        "Created_at": "Mon Nov 04 18:04:34 +0000 2024"
    }
]