[
    {
        "User": "Lume Lumpen ☠️",
        "Content": "há algum super politólogo tuit-star a fazer prediçom de kamala ganhar e levar a medalha? ou desta só leva a glória o 'establishment' por fazer retirar o velho a 3/4 de hora das eleiçons?",
        "Created_at": "Sun Oct 27 20:51:36 +0000 2024"
    },
    {
        "User": "lazzy this is serious 𐚁 🍸❤️‍🩹",
        "Content": "@tuliown oxum, mesmo assentamento que beyonce e kamala… fizeram a cabeça juntos",
        "Created_at": "Sun Oct 27 20:52:57 +0000 2024"
    },
    {
        "User": "Mestre מַלְכִּי־צָדֶק",
        "Content": "1/13 - Ele foi direto e reto:\n\n\"Olha, as campanhas do Trump e da Kamala são um reflexo perfeito da guerra cultural e política que tá comendo solta nos Estados Unidos. Vamos começar pelo Trump. O homem é um fenômeno político, goste ou não.\" https://t.co/dhFxhpNwz3",
        "Created_at": "Sun Oct 27 20:54:59 +0000 2024"
    },
    {
        "User": "yas",
        "Content": "@fixlatim não me diga que nossa kamala tá perdendo",
        "Created_at": "Sun Oct 27 20:55:47 +0000 2024"
    },
    {
        "User": "Salvador",
        "Content": "Eu já fui muito admirador da CNN mas desde que começaram a fazer propagandas para a sra Kamala, nunca mais vejo nem uma notícia vossa",
        "Created_at": "Sun Oct 27 20:57:12 +0000 2024"
    },
    {
        "User": "Pedro Trigueira",
        "Content": "@tousoaberz @evacalina22 Não é chalupa e concordamos em muita coisa.. tenho vários amigos enfeitiçados pelo movimento MAGA ..gente inteligente e formada .. quero perceber porque é que entram neste rabbit hole ..\n\nKamala nao é uma grande candidata mas tendo em conta que do outro lado está um criminoso …",
        "Created_at": "Sun Oct 27 20:57:44 +0000 2024"
    },
    {
        "User": "gabriel marques",
        "Content": "@mikelord22 @eixopolitico não vão perder e kamala vai ser a proxima presidente dos eua",
        "Created_at": "Sun Oct 27 20:58:41 +0000 2024"
    },
    {
        "User": "Salvador",
        "Content": "@SICNoticias CNN, SIC e outros jornais portugueses, se tornaram cobaia dessa sra Kamala, para vos lembrar que ela só tem como objetivo apoiar os negros",
        "Created_at": "Sun Oct 27 20:59:29 +0000 2024"
    },
    {
        "User": "FrauMond",
        "Content": "@KatarinnArts O desespero da gata apelando pra Kamala kkkkkkkk",
        "Created_at": "Sun Oct 27 20:59:30 +0000 2024"
    },
    {
        "User": "Bahia Notícias",
        "Content": "Em discurso forte, Michelle Obama pede a homens que votem em Kamala Harris https://t.co/Zb1jrszmtr #BahiaNoticias",
        "Created_at": "Sun Oct 27 21:00:35 +0000 2024"
    },
    {
        "User": "Karem Menezes",
        "Content": "@igor_mundstock Não suporto o Trump,  mas a \"KamEla,  a Ungida \" é  pior. Fazer o que? Os dois são ruins,  mas a Kamala é muito pior. JFK deve estar revirando no túmulo ao ver o que o Partido Democrata virou. Eu preferia o Ron de Santis, Mark Rubio, Nicky Haley, mas fazer o que? Trump então.",
        "Created_at": "Sun Oct 27 21:01:25 +0000 2024"
    },
    {
        "User": "Gen. Gaberto",
        "Content": "Como essas eleições afetam a Kamala?",
        "Created_at": "Sun Oct 27 21:02:04 +0000 2024"
    },
    {
        "User": "deslange",
        "Content": "nesse ano eu votei por axé kamala!",
        "Created_at": "Sun Oct 27 21:02:12 +0000 2024"
    },
    {
        "User": "Debinha Bozo 🇧🇷 10a conta",
        "Content": "@CNNBrasil Beyoncé apoia Kamala pq quer aborto até o último mes de gestação",
        "Created_at": "Sun Oct 27 21:03:07 +0000 2024"
    },
    {
        "User": "Mestre מַלְכִּי־צָדֶק",
        "Content": "5/12 - BRASIL 2026: @jairbolsonaro não mude \"porra nenhuma\" kkk\n\n\"A campanha da kamala é vazia, só fica repetindo aqueles mantras progressistas, e na prática não convence ninguém que já não esteja hipnotizado por essa ideologia lixo. Ela é o exemplo de tudo que tá errado com a https://t.co/trQ1AbzHUt",
        "Created_at": "Sun Oct 27 21:03:14 +0000 2024"
    },
    {
        "User": "Zoro Baiano",
        "Content": "@TOncomingStorm @4FantasticoBRA Nos Quadrinhos a Kamala só foi criada como inumana prq os direitos cinematográficos dos mutantes estavam com a FOX, estavam evitando criar história deles e focar em outras q pudessem ser usadas no cinema, agora q os direitos voltaram para a Marvel até nos quadrinhos ela é mutante",
        "Created_at": "Sun Oct 27 21:03:58 +0000 2024"
    },
    {
        "User": "Lino Carlos Beltrami",
        "Content": "@ArleteCaetana O que estou sabendo é que alem disso \"LENDAS URBANAS\" se referem a que ate os filhos não foram entram na confusão ok , Kamala /R.DIDDY e o Trump /Jeff da ilha , ate porque os vídeos estão sim correndo nas profundezas da web ok , por isso que foi cogitado a candidatura dela,Trans",
        "Created_at": "Sun Oct 27 21:04:01 +0000 2024"
    },
    {
        "User": "gabriel brat e canela",
        "Content": "axé kamala!!! torcendo aqui de arcoverde, pernambuco 📍\n\n https://t.co/yvDhO5E0Ze",
        "Created_at": "Sun Oct 27 21:05:04 +0000 2024"
    },
    {
        "User": "beatriz",
        "Content": "é tipo eu apoiando a kamala\nnao tem influencia alguma",
        "Created_at": "Sun Oct 27 21:07:17 +0000 2024"
    },
    {
        "User": "ana 🪷",
        "Content": "ele mandando um axé kamala",
        "Created_at": "Sun Oct 27 21:07:34 +0000 2024"
    }
]