[
    {
        "User": "Vitor Santos",
        "Content": "Kamala vai vencer por margem sólida porque americanos vivem melhor hoje https://t.co/118SvxvWxw",
        "Created_at": "Sat Nov 02 13:42:13 +0000 2024"
    },
    {
        "User": "Sonic Verde ᶜᶠᶜ",
        "Content": "@copaalemdacopa É que não encontrei a \"análise\" no caso da Kamala ganhar, então só quis ajudar. Mas fica a dica para um próximo tema. Só não esqueçam das palavras-chave \"armas, escalada autoritária, guerras e hostilidade\" pra também descrever um suposto governo democrata",
        "Created_at": "Sat Nov 02 13:43:02 +0000 2024"
    },
    {
        "User": "Wellington",
        "Content": "@choquei é só fugir dos Estados Unidos se a Kamala ganhar.\nsimples assim.",
        "Created_at": "Sat Nov 02 13:43:04 +0000 2024"
    },
    {
        "User": "Paul brow",
        "Content": "Se o Trump for eleito ele vai continuar o regime imperialista e fomentando as guerras.\n\nSe a kamala for eleita ela segue o mesmo caminho.\n\nNão vai mudar nada para nós ou para quem está sofrendo com as guerras financiadas por eles",
        "Created_at": "Sat Nov 02 13:43:12 +0000 2024"
    },
    {
        "User": "Richard ERIC tardieu",
        "Content": "@eduardomenoni A kamala esta tambem convidada das festas ???",
        "Created_at": "Sat Nov 02 13:43:13 +0000 2024"
    },
    {
        "User": "Marta Rosas",
        "Content": "@NikolasApoio Torço p o Trump mas Kamala é do sistema",
        "Created_at": "Sat Nov 02 13:44:25 +0000 2024"
    },
    {
        "User": "antonio brandao",
        "Content": "@wcalasanssuecia Trump nao e' igual Kamala; mas o futuro do mundo sera negro com o shadow power no poder e cinza com Trump no poder. A vantagem e' que com Trump a guerra e' economica, nao militar. E ele nao pretende billGatear a pop. mundial.",
        "Created_at": "Sat Nov 02 13:44:43 +0000 2024"
    },
    {
        "User": "Der Totenkopfring.🃏𝕏",
        "Content": "Imagine se fosse o contrário: um eleitor do Trump dizendo essas mesmas coisas a uma eleitora da Kamala Harris.",
        "Created_at": "Sat Nov 02 13:44:54 +0000 2024"
    },
    {
        "User": "Túlio Neves",
        "Content": "@tatunotoco Lula mandou um axé Kamala",
        "Created_at": "Sat Nov 02 13:45:35 +0000 2024"
    },
    {
        "User": "gui parker ¹⁴³",
        "Content": "tirou os jovens vingadores e deixou a kamala",
        "Created_at": "Sat Nov 02 13:46:00 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "O presidente Luiz Inácio Lula da Silva (PT) disse em entrevista à emissora francesa TF1, na sexta-feira (1°), que deseja ver Kamala Harris vencer as eleições nos Estados Unidos. #CNNBrasil https://t.co/G1IUoYl7xq",
        "Created_at": "Sat Nov 02 13:46:02 +0000 2024"
    },
    {
        "User": "Samuel Ornelas de Castro 🇺🇦",
        "Content": "Esperança na dignidade, liberdade e responsabilidade:\n   Kamala Harris está mais forte em estados decisivos.\nhttps://t.co/lnvXBnTMRq",
        "Created_at": "Sat Nov 02 13:46:04 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "@elonmusk @realDonaldTrump Para o bem da america e do mundo.. Vote Trump..\nLivre se da kamala comunista https://t.co/3bbAqFdfud",
        "Created_at": "Sat Nov 02 13:46:20 +0000 2024"
    },
    {
        "User": "Maria Lúcia",
        "Content": "@bernardoinvest Foi tudo orquestrado. Ainda esse ano teremos dólar passando de 6 reais se Trump for eleito. Se for Kamala a morte será mais lenta",
        "Created_at": "Sat Nov 02 13:46:27 +0000 2024"
    },
    {
        "User": "Louise - omaggio a mia figlia pelosa. 🐶🥰",
        "Content": "The Economist endossa Kamala Harris e diz que volta de Trump à presidência traria riscos 'inaceitáveis'\n\nhttps://t.co/m7ZzQA4UYU",
        "Created_at": "Sat Nov 02 13:46:48 +0000 2024"
    },
    {
        "User": "Pedro Prola",
        "Content": "🤦‍♂️ diante do apoio de Kamala Harris ao genocídio em Gaza, os Partidos Verdes europeus acharam que a melhor coisa que podiam fazer era… interferir nas eleições dos EUA tentando pressionar a candidata do Partido Verde a desistir de sua candidatura anti-genocídio.",
        "Created_at": "Sat Nov 02 13:47:18 +0000 2024"
    },
    {
        "User": "João Matias",
        "Content": "Bem menos esquerdalho que a Kamala mas ligeiramente mais progressista que ela https://t.co/5TXfU8UIsO",
        "Created_at": "Sat Nov 02 13:48:35 +0000 2024"
    },
    {
        "User": "Ethan Hunt 🎅🏻",
        "Content": "As pessoas esquecem que atores famosos são mentirosos profissionais.Literalmente.O sucesso deles frequentemente está ligado à credibilidade de suas mentiras.É isso que é atuar.Essas pessoas são pagas para endossar Kamala de forma convincente.Elas são pagas para fazer seu trabalho",
        "Created_at": "Sat Nov 02 13:48:48 +0000 2024"
    }
]