[
    {
        "User": "Joao Morais Mouro",
        "Content": "@SICNoticias Ninguém !! Eu cá votava no Pato Donald…",
        "Created_at": "Mon Nov 04 13:59:50 +0000 2024"
    },
    {
        "User": "Republique 🗞",
        "Content": "😬 🇺🇸 Potencial volta de Donald Trump à Casa Branca deixa integrantes do governo brasileiro apreensivos.\n\n🇧🇷 Presidente Lula disse que está torcendo por Kamala Harris e incluiu o republicano no que vê como uma volta do \"nazismo e fascismo com outra cara\". https://t.co/6qrlppRy6p",
        "Created_at": "Mon Nov 04 14:00:18 +0000 2024"
    },
    {
        "User": "Omegablazze",
        "Content": "@SICNoticias \"Mas quem é que pode ter dúvidas entre a Chamala e Donald Trump?\"\n\nSinceramente ...\n\nAtrevam-se a ter dúvidas e tão lixados com a Ana Gomes 🤡 https://t.co/3SDguQq2Iw",
        "Created_at": "Mon Nov 04 14:02:13 +0000 2024"
    },
    {
        "User": "ueno",
        "Content": "O gajo que fez este vídeo deixou esta descrição: \nhe literally acts just like the joker (i do not support donald trump, anyone spouting MAGA shit in the comments is a moron)\n*STROBE ALERT* https://t.co/reWhcLX6jX",
        "Created_at": "Mon Nov 04 14:03:03 +0000 2024"
    },
    {
        "User": "NALDORODRII 2022",
        "Content": "@Metropoles @BlogdoNoblat Em nome do Senhor Jesus Cristo, Donald Trump será o presidente dos EUA",
        "Created_at": "Mon Nov 04 14:03:24 +0000 2024"
    },
    {
        "User": "Agência Pública",
        "Content": "BOLSONARO E TRUMP | Releia as 15 táticas golpistas de Donald Trump que Jair Bolsonaro já havia adotado e um levantamento que mostrou que ações do presidente após derrota copiaram estratégias do americano nas eleições de 2020 nos EUA. https://t.co/YJhTyt8cmb",
        "Created_at": "Mon Nov 04 14:04:11 +0000 2024"
    },
    {
        "User": "Ricardo",
        "Content": "A conta Geiger Capital, que analisa política e economia dos Estados Unidos, e acertou com previsão as eleições americanas de 2016 e 2020, está prevendo uma vitória sólida para Donald Trump nas eleições presidenciais deste ano, cravando cerca de 297 delegados para ele, contra 241 https://t.co/zImtFD6kkL",
        "Created_at": "Mon Nov 04 14:05:19 +0000 2024"
    },
    {
        "User": "N3 news",
        "Content": "Nesta semana os americanos decidirão quem estará à frente da Casa Branca pelos próximos quatro anos. Donald Trump e Kamala Harris travam a disputa mais acirrada em décadas, deixando um cenário incerto sobre o futuro da maior economia do planeta.\nhttps://t.co/guuW8HC58t https://t.co/87QJX3fYu8",
        "Created_at": "Mon Nov 04 14:05:30 +0000 2024"
    },
    {
        "User": "Análises Brasil",
        "Content": "A um dia das eleições nos Estados Unidos, pesquisa da AtlasIntel mostra Donald Trump à frente em todos os estados-pêndulo.\nLíder republicano também tem crescido entre grupos de minorias, que tradicionalmente votam em postulantes democratas. https://t.co/U3Hpy8yReB",
        "Created_at": "Mon Nov 04 14:06:24 +0000 2024"
    },
    {
        "User": "GloboNews",
        "Content": "Fake News nas eleições americanas aumentam as tensões entre eleitores de Kamala Harris e Donald Trump.\n\n➡ Assista à #GloboNews: https://t.co/HpjVi0xSkd https://t.co/tUM9Ycr8pk",
        "Created_at": "Mon Nov 04 14:06:39 +0000 2024"
    },
    {
        "User": "Claudio Otavio Vieira",
        "Content": "@BlogdoNoblat Com Kamala por democracia! EUA tem orgulho ao afirmar ser um  \"berço da democracia\" Donald Trump revela com suas atitudes ser um extremista de direita acusa com suspeição o sistema eleitoral e deverá ser julgado por suspeita golpista.  O americano q votar neste candidato trai!",
        "Created_at": "Mon Nov 04 14:08:04 +0000 2024"
    },
    {
        "User": "InfoMoney",
        "Content": "A vice-presidente dos EUA, Kamala Harris, está liderando as intenções de voto em Iowa com 47% contra 44% do ex-presidente Donald Trump, de acordo com uma nova pesquisa. Este avanço é significativo, já que Trump venceu o estado em 2020 por oito pontos. O historiador Allan https://t.co/a5MAjkG7GP",
        "Created_at": "Mon Nov 04 14:08:34 +0000 2024"
    },
    {
        "User": "Eder Sales",
        "Content": "Sempre lembro dessa citação de Donald Trump:\n\n\"O céu tem políticas rígidas de imigração.Quem tem políticas de portas abertas é o inferno.\"",
        "Created_at": "Mon Nov 04 14:09:13 +0000 2024"
    },
    {
        "User": "Gabriel Muniz",
        "Content": "🚨 Amanhã é o dia! 🚨\n\nQuem vocês acham que leva? 🤔\n\n🇺🇸 Kamala Harris ou Donald Trump? 🇺🇸\n\n#Eleições2024 #KamalaHarris #DonaldTrump #Vote2024",
        "Created_at": "Mon Nov 04 14:10:34 +0000 2024"
    },
    {
        "User": "zzkabsolut ᶜᵉᶜ",
        "Content": "@ggtecbsb @GuiadasApostas Donald Trump!\n📍Duque de Caxias - RJ",
        "Created_at": "Mon Nov 04 14:11:29 +0000 2024"
    },
    {
        "User": "Joara Conceição Frei",
        "Content": "🇺🇸 Caminhões estão circulando por comunidades judaicas ortodoxas em Nova York tocando uma música iídiche encorajando as pessoas a votarem em Donald Trump https://t.co/rH6oO4TfYF",
        "Created_at": "Mon Nov 04 14:11:33 +0000 2024"
    }
]