[
    {
        "User": "Cláudio",
        "Content": "@elonmusk Se á  KAMALA  for eleita.... adeus  á América que só hamos....",
        "Created_at": "Mon Nov 04 10:36:18 +0000 2024"
    },
    {
        "User": "Bluelocķ",
        "Content": "@advmoreira_ue HAHAHAHAHAHAHA \" NOS LIVRARMOS\" HAHAHAHAHAHAHAHHAHAHAHAHAHHAHAHAHAHHAHAHAHAHAHAHA mano tu vota no Brasil . Trump odeia latino, que é o que você é, se duvidar a Kamala tbm . HAHAHAHAHAHAHAHAHHA",
        "Created_at": "Mon Nov 04 10:36:31 +0000 2024"
    },
    {
        "User": "O Tempo",
        "Content": "Escolha entre Kamala Harris e Donald Trump passa por processo de desafios e peculiaridades\n\nProfessora Luciana Mello, do IBMR, explica complexidades do cenário que define novo ocupante da Casa Branca\nhttps://t.co/pD6t0AXVEm",
        "Created_at": "Mon Nov 04 10:36:31 +0000 2024"
    },
    {
        "User": "O Tempo",
        "Content": "Kamala Harris e Donald Trump disputam duas visões de uma mesma América\n\nCandidatos antagônicos disputam voto a voto, mas apresentam desempenhos diferentes nos segmentos demográficos\nhttps://t.co/TSr0cIpENg",
        "Created_at": "Mon Nov 04 10:37:05 +0000 2024"
    },
    {
        "User": "Carlos HBF",
        "Content": "@folha A esquerda apoia narcoditaduras, terrorismo, liberação das drogas e restrição dos direitos individuais. \nKamala é de esquerda!",
        "Created_at": "Mon Nov 04 10:37:07 +0000 2024"
    },
    {
        "User": "Flavio",
        "Content": "@Metropoles Que bom! Agora Kamala Harris ganha !!",
        "Created_at": "Mon Nov 04 10:37:16 +0000 2024"
    },
    {
        "User": "Olivia Newt",
        "Content": "@EliseWilshaw Putz! Agora a Kamala perde 🤡",
        "Created_at": "Mon Nov 04 10:37:20 +0000 2024"
    },
    {
        "User": "O Tempo",
        "Content": "Simbolismo e controvérsia definem campanhas de Kamala e Trump à Casa Branca\n\nEspecialista aponta estratégias que mobilizam eleitorado de cada candidato em cenário polarizado\nhttps://t.co/v1UCGh2Puk",
        "Created_at": "Mon Nov 04 10:37:25 +0000 2024"
    },
    {
        "User": "Sandro",
        "Content": "@marcelorubens Quantos conflitos estavam fervendo com ele no poder? Kamala fez parte de todas as lambanças do Biden 🤣🤣🤣 opinião não é informação, aliás, esse é um fato mais velho do que senhor.",
        "Created_at": "Mon Nov 04 10:37:26 +0000 2024"
    },
    {
        "User": "Danilo 🇬🇷",
        "Content": "Duas guerras que começaram sobre os olhares complacentes e fraqueza do Biden, mas o problema será o Trump, dizem os especialistas. Eu não tenho dúvidas que com a Kamala haverão 3-4 guerras concomitantemente.",
        "Created_at": "Mon Nov 04 10:37:31 +0000 2024"
    },
    {
        "User": "Iryna Shev",
        "Content": "Há dois anos que tem três empregos e diz que fica assustada com a ideia de Kamala Harris ganhar. Realidades paralelas de um país em contagem decrescente.",
        "Created_at": "Mon Nov 04 10:37:44 +0000 2024"
    },
    {
        "User": "Paulo Lisboa 🇵🇹 ✝️🦅",
        "Content": "@JorgeMa08024090 @docGX2 Não penso que esse efeito dos porto-riquenhos tenha influência, mas a ter tido, foi compensado pela gafe do Biden sobre o «garbage». As mulheres votam Kamala, mas os homens votam Trump. E não acredito que esse factor correctivo tenha sido aplicado a Trump.",
        "Created_at": "Mon Nov 04 10:37:46 +0000 2024"
    },
    {
        "User": "DANl B3££3I",
        "Content": "@advmoreira_ue Depois do q estão dizendo sobre o Will eu acho q ele tem q apoiar a Kamala mesmo, pois se o Trump ganhar não vai terminar em pizza",
        "Created_at": "Mon Nov 04 10:38:00 +0000 2024"
    },
    {
        "User": "luquinhas",
        "Content": "@mcbadkarma acho que so não canta pq a equipe de pr da kamala não deixa",
        "Created_at": "Mon Nov 04 10:38:21 +0000 2024"
    },
    {
        "User": "C:\\augusto.exe",
        "Content": "@ORLANDOP63 @valoreconomico Pior que as da Kamala são menos improváveis",
        "Created_at": "Mon Nov 04 10:38:24 +0000 2024"
    },
    {
        "User": "lola",
        "Content": "O confisco obrigatório de armas é uma ótima ideia — se o Congresso não agir dentro dos primeiros cem dias da minha administração, tomarei medidas executivas.\n\nPor Kamala Harris - Traduzindo: Guerra Civil. https://t.co/sdpGsLemZ6",
        "Created_at": "Mon Nov 04 10:38:33 +0000 2024"
    },
    {
        "User": "O Hoje",
        "Content": "📰A candidata democrata pela presidência dos Estados Unidos da América, Kamala Harris, anunciou neste domingo (3/11) que votou antecipadamente por correio, enviando sua cédula diretamente para a Califórnia.\n\nLeia na íntegra:  https://t.co/6I36lewrvz",
        "Created_at": "Mon Nov 04 10:38:41 +0000 2024"
    }
]