[
    {
        "User": "Boty",
        "Content": "amgs nao falei aqui ainda mas sou #kamala e estou registrado pra votar na pennsylvania. e vcs?\n\n#viravoto",
        "Created_at": "Sun Nov 03 22:39:00 +0000 2024"
    },
    {
        "User": "RafaAlencastro",
        "Content": "@Hei_ProfDouglas @rodrigodasilva A campanha da Kamala já está de prontidão para isso. Trump, com certeza, vai se declarar vencedor antes da contagem final, antes mesmo da batalha de recontagens. Então, se a vantagem estiver com ela, espere que o laranjão vai fazer um espetáculo igual ou pior que 2020.",
        "Created_at": "Sun Nov 03 22:39:01 +0000 2024"
    },
    {
        "User": "Sofia Ferro Santos",
        "Content": "Então estão-me a dizer que msm que Kamala ganhe na terça/quarta, pode haver tantas objecções na sessão conjunta de aprovação dos resultados que a coisa se arraste ao ponto de passar de um deadline qualquer e ser outra entidade a definir quem ganha as eleições... e o trump ganhar?",
        "Created_at": "Sun Nov 03 22:39:06 +0000 2024"
    },
    {
        "User": "Update Gaga Brasil",
        "Content": "Lady Gaga declara seu voto em Kamala Harris. 🇺🇸 https://t.co/oGpMQb8lNp",
        "Created_at": "Sun Nov 03 22:39:09 +0000 2024"
    },
    {
        "User": "Memetic Hazard",
        "Content": "@eleicoesempauta Não confio nas eleições dos EUA não importa o vencedor.\n\nSe a Kamala ganhar, não confio, se o Trump ganhar, não confio.",
        "Created_at": "Sun Nov 03 22:39:40 +0000 2024"
    },
    {
        "User": "JOAO",
        "Content": "@FelipeTadewald Não sei q preocupação é essa, Trump vai ganhar... já arrumaram a cativaram filó deles e os artistas parceiros do Diddy estão apoiando a kamala, tiro no pé",
        "Created_at": "Sun Nov 03 22:40:00 +0000 2024"
    },
    {
        "User": "Mescolotto Celso",
        "Content": "Este vídeo fala q se vc VOTAR EM KAMALA HARRIS vc estará VOTANDO NO MAIOR LADRÃO DA HISTORIA condenado em 3 instancias por 9 juízes pois quem se junta a porcos porcoé\nKamala e Trump buscam votos de latinos em reta final de campanha | Jorna... https://t.co/0ZOIigIlHh via @YouTube",
        "Created_at": "Sun Nov 03 22:40:20 +0000 2024"
    },
    {
        "User": "xilo",
        "Content": "a britney vai estar no comício da kamala",
        "Created_at": "Sun Nov 03 22:40:24 +0000 2024"
    },
    {
        "User": "pablo scrobblar",
        "Content": "terminando a redação com axé kamala",
        "Created_at": "Sun Nov 03 22:40:26 +0000 2024"
    },
    {
        "User": "Bracari",
        "Content": "Trump concorre contra a fraude eleitoral.\nKamala Harris já perdeu. https://t.co/vdqBk2lqcK",
        "Created_at": "Sun Nov 03 22:40:41 +0000 2024"
    },
    {
        "User": "Rodrigo Anechini",
        "Content": "@rmotta2 Esse Dávila tem um jeito de isentão tucano. Falar que Trump é a mesma coisa que Kamala é igual falar que o descondenado é igual ao Bolsonaro.",
        "Created_at": "Sun Nov 03 22:40:45 +0000 2024"
    },
    {
        "User": "Raul Nunes",
        "Content": "Ninguém: \nAbsolutamente ninguém:\nKamala Harris: eu vou legalizar a maconha e o aborto",
        "Created_at": "Sun Nov 03 22:40:55 +0000 2024"
    },
    {
        "User": "Xico Lucas",
        "Content": "Onde vai ser a concentração da Kamala aqui em Fortaleza??",
        "Created_at": "Sun Nov 03 22:41:00 +0000 2024"
    },
    {
        "User": "Cigana Esmeralda.",
        "Content": "@realDonaldTrump Americanos me ouçam pelo amor de Deus pelos vossos filhos: VOTEM EM TRUMP não permitam que os USA se transforme em um país como o meu Brasil. Aqui a versão masculina de Kamala tira nossa liberdade, manda prender inocentes e solta vagabundos. É amigo de ditadores. Salvem os USA",
        "Created_at": "Sun Nov 03 22:41:08 +0000 2024"
    },
    {
        "User": "Oandrelo51",
        "Content": "Trump cresce, e Kamala Harris perde força em pesquisas - Aliados Brasil https://t.co/SO0d9XmFOr",
        "Created_at": "Sun Nov 03 22:41:21 +0000 2024"
    },
    {
        "User": "claudio rj 🇧🇷",
        "Content": "@ValentinaForUSA @KamalaHarris Boa sorte ai kamala ! Aqui no brasil a genti tinha um trump também. Mais nos livramos do mal nas  urnas .",
        "Created_at": "Sun Nov 03 22:41:40 +0000 2024"
    }
]