[
    {
        "User": "Antonho",
        "Content": "Virei 3 votos pra Kamala Harris hoje em Nova Esperança, Jateí/MS!",
        "Created_at": "Wed Oct 30 15:10:05 +0000 2024"
    },
    {
        "User": "Amanda",
        "Content": "@barkmeta FAFO",
        "Created_at": "Wed Oct 30 15:11:33 +0000 2024"
    },
    {
        "User": "Leo The Red Thinker",
        "Content": "@FelipeRobozero Você não está conseguindo enxergar a coisa no âmbito mais ampliado. Eu não gosto da Kamala e nem do Biden, mas é inegável que eles são MENOS piores que o Trump. O Trump é um fascista de marca maior, um mentiroso, mente o tempo todo!",
        "Created_at": "Wed Oct 30 15:11:37 +0000 2024"
    },
    {
        "User": "Team Cardi B Brasil🎤",
        "Content": "“I Like It” de Cardi B tocou no comício eleitoral de Kamala, futura presidente dos Estados Unidos. https://t.co/zUnR8Jlms7",
        "Created_at": "Wed Oct 30 15:11:58 +0000 2024"
    },
    {
        "User": "Maximus Gladiatore",
        "Content": "@jm_jonet Agora percebes o desastre que é a governação Biden/Kamala? Conseguem ter a economia a crescer menos do que a Espanha, que desastre!",
        "Created_at": "Wed Oct 30 15:12:15 +0000 2024"
    },
    {
        "User": "kamala hairy",
        "Content": "qualquer ser humano que já tenha lido uma unidade de livro na vida consegue ver q isso foi feito pelo laptop da Xuxa to extremamente desiludida com a condição humana",
        "Created_at": "Wed Oct 30 15:13:22 +0000 2024"
    },
    {
        "User": "Folha de S.Paulo",
        "Content": "ELEIÇÕES NOS EUA | A vice-presidente e candidata do Partido Democrata à Presidência dos Estados Unidos, Kamala Harris, deu uma demonstração de força e reuniu 75 mil pessoas em um comício em Washington nesta terça-feira (29), segundo a campanha democrata, que projetava um público https://t.co/H5f0NOI9h8",
        "Created_at": "Wed Oct 30 15:13:40 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@mcbadkarma o focus on me do refrão é horrível e totalmente anticlimatico kkkkkkk odeio música mal produzida da porra",
        "Created_at": "Wed Oct 30 15:13:41 +0000 2024"
    },
    {
        "User": "Matheusˢᵖᶠᶜ",
        "Content": "vença kamala",
        "Created_at": "Wed Oct 30 15:14:03 +0000 2024"
    },
    {
        "User": "𝗞𝗘𝗩𝗜𝗡 ﾒ𝟶",
        "Content": "@closedoluigi diga aí axé kamala",
        "Created_at": "Wed Oct 30 15:14:10 +0000 2024"
    },
    {
        "User": "matheus",
        "Content": "@olucasnery essa sim linda música",
        "Created_at": "Wed Oct 30 15:14:12 +0000 2024"
    },
    {
        "User": "DoctorThiagoSDF",
        "Content": "Republicano e ex-governador da Califórnia, Arnold Schwarzenegger declara voto na democrata Kamala Harris na eleição presidencial dos EUA da próxima semana. https://t.co/0EjYpURppl",
        "Created_at": "Wed Oct 30 15:14:12 +0000 2024"
    },
    {
        "User": "Cristiano Caiado",
        "Content": "The Economist finalmente admite a provável vitória de Trump. A questão real é que a derrota de Kamala sempre foi óbvia. O problema são os fatores de poder: imprensa manipulada e manobras obscuras, incluindo tentativas de assassinato. Acompanhemos até o final. https://t.co/HcElN86RCk",
        "Created_at": "Wed Oct 30 15:14:39 +0000 2024"
    },
    {
        "User": "Paulo ᶜʳᶠ 🇵🇸",
        "Content": "Transferindo meu título agora mesmo pra votar na Kamala!!",
        "Created_at": "Wed Oct 30 15:14:49 +0000 2024"
    },
    {
        "User": "g1",
        "Content": "Trump e Kamala podem terminar a eleição empatados? Veja cenários e saiba o que aconteceria https://t.co/4ejELJ16KX #g1",
        "Created_at": "Wed Oct 30 15:15:00 +0000 2024"
    },
    {
        "User": "Marco Angeli",
        "Content": "Kamala, a Dilma americana. \nQuem no planeta seria capaz de apoiar essa demente para a presidência da nação mais poderosa do mundo além da esquerda?",
        "Created_at": "Wed Oct 30 15:15:28 +0000 2024"
    },
    {
        "User": "Nina Games",
        "Content": "@cnnportugal Trump é igual a liberdade, crescimento económico, segurança e justiça. Kamala é o oposto",
        "Created_at": "Wed Oct 30 15:16:36 +0000 2024"
    },
    {
        "User": "CNN Portugal",
        "Content": "Trump é \"instável\" e quer governar \"para os bilionários\". Kamala adota discurso que é \"um risco\" https://t.co/KSpiRD43EA https://t.co/6lkLnVZGDA",
        "Created_at": "Wed Oct 30 15:17:42 +0000 2024"
    }
]