[
    {
        "User": "Mario Massanobu Fujigaki",
        "Content": "Coitado! Biden acaba de enterrar de vez a campanha de Kamala e elege Trump https://t.co/BXqGhoIObF via @YouTube",
        "Created_at": "Thu Oct 31 10:42:56 +0000 2024"
    },
    {
        "User": "Cristiano Síndici Hernandes",
        "Content": "\"Kamala [Harris] e Joe [Biden] nos chamam de lixo. Eu os chamo de coração e alma da América\", disse Trump à multidão em um animado comício em Green Bay, Wisconsin.",
        "Created_at": "Thu Oct 31 10:43:34 +0000 2024"
    },
    {
        "User": "Cristiano Síndici Hernandes",
        "Content": "\"Meus apoiadores são de qualidade muito superior à de Crooked Joe ou Lyin' Kamala\", disse Trump, argumentando que \"você não pode liderar a América, se não amar os americanos\".",
        "Created_at": "Thu Oct 31 10:43:35 +0000 2024"
    },
    {
        "User": "Troikaman",
        "Content": "@theluisribeiro Desde 19/9 (tirando uns impropérios sobre o Guterres em Kazan) o @theluisribeiro publicou um só tweet sobre a Ucrânia (e mesmo esse envelheceu como vinho do Porto…). Caso a Kamala seja eleita, quantos mais tweets fará sobre o tema?",
        "Created_at": "Thu Oct 31 10:43:53 +0000 2024"
    },
    {
        "User": "Altair Lula Tetra em 2026",
        "Content": "PUTA QUE PARIU ! Não aguento mais ver a trending topics \" BOLSONARO NA CADEIA \" Justiça LERDA DO CARALHO,  @bolsonaronacadeia  Jair  Cara foragido Trump kamala Bozo https://t.co/n4AYP9VSB2",
        "Created_at": "Thu Oct 31 10:44:29 +0000 2024"
    },
    {
        "User": "tiago com agá 🦆",
        "Content": "qnd q sai a caravana de Vila Velha - ES pra votar na Kamala",
        "Created_at": "Thu Oct 31 10:45:12 +0000 2024"
    },
    {
        "User": "Piraporpora News Diário",
        "Content": "⚠️🇺🇸A CNN admite que o presidente Biden \"pode ter causado danos bastante significativos\" à campanha de Kamala Harris ao chamar os apoiadores de Trump de \"lixo\".\n#cnnbrasil https://t.co/WY5lmRa9NR",
        "Created_at": "Thu Oct 31 10:47:54 +0000 2024"
    },
    {
        "User": "Maria Eva pocharski 🇧🇷🇧🇷🇧🇷😎2️⃣2️⃣",
        "Content": "🚨Kamala e Joe chamam você de lixo. Eu chamo você de CORAÇÃO E ALMA da América. Você construiu nosso país. Muito mais do que eles construíram. https://t.co/HZcDNDOYae",
        "Created_at": "Thu Oct 31 10:47:58 +0000 2024"
    },
    {
        "User": "Nathan 🇧🇷",
        "Content": "@BelemJameson Mds, que humilhação, o cara nem é dos EUA e tá pedindo voto na Kamala",
        "Created_at": "Thu Oct 31 10:48:14 +0000 2024"
    },
    {
        "User": "ia Heverson do Valle",
        "Content": "@GloboNews Tá tão difícil assim achar uma notícia boa para Kamala?",
        "Created_at": "Thu Oct 31 10:49:46 +0000 2024"
    },
    {
        "User": "Mercio Gomes",
        "Content": "O resultado das eleições americanas repercutirão positiva ou negativamente no Brasil? Qual sua opinião? Se der Trump ou Kamala",
        "Created_at": "Thu Oct 31 10:49:55 +0000 2024"
    },
    {
        "User": "Ronaldo Gogoni",
        "Content": "@Cardoso Enquanto isso, Arnold declarou apoio à Kamala.\n\nRepublicanos estão possessos com o governator, acusam de traidor e tudo",
        "Created_at": "Thu Oct 31 10:50:07 +0000 2024"
    },
    {
        "User": "Matthieu Lopes",
        "Content": "@123Gasp @Remechido1796 Dois democratas candidatos à presidência na equipa do Trump. Ambos com mais votos que a Kamala.\n“DiREita RaDicAl”\nEste Gaspar é mesmo burro.",
        "Created_at": "Thu Oct 31 10:51:00 +0000 2024"
    },
    {
        "User": "Rogerio Pires",
        "Content": "Os caras colocaram na ESPN um suposto resultado da Eleição Americana?? Indicando Kamala como vencedora?? Sera que querem colocar algo no seu subconsciente ou foi um “erro” que antecipa um possivem resultado?\n\nQual a sua opinião?\n#elecoesamericanas #trump #kamala #errooufraude https://t.co/AvHjqRwALr",
        "Created_at": "Thu Oct 31 10:53:50 +0000 2024"
    },
    {
        "User": "Expresso",
        "Content": "“Sou americano antes de ser republicano”: Arnold Schwarzenegger declara apoio a Kamala Harris https://t.co/sFNF3yqzdG",
        "Created_at": "Thu Oct 31 10:54:14 +0000 2024"
    },
    {
        "User": "Matthieu Lopes",
        "Content": "@123Gasp @Remechido1796 Para quem quiser se informar ponho aqui uma lista de entrevistas de longa duração, sem cortes, onde podem ouvir de maneira imparcial os principais membros da equipa MAGA e da equipa estabelecimento, corporações, corrupção e guerra, a equipa Kamala.\n\nhttps://t.co/1HWnHnqKNJ",
        "Created_at": "Thu Oct 31 10:54:16 +0000 2024"
    },
    {
        "User": "marcy",
        "Content": "moots vcs vão votar na kamala ou no trump?",
        "Created_at": "Thu Oct 31 10:54:44 +0000 2024"
    }
]