[
    {
        "User": "JM",
        "Content": "@MarleneMarlowRu A minha leitura é que Kamala irá ganhar. Mas o partido democrata tem uma base fraturada e encontra-se em inversão de apoio. Prevejo um período republicano na WH de 2028 em diante por 12-16 anos pelo menos. Não interessa Trump, interessa quem vai definir as próximas décadas.",
        "Created_at": "Sun Nov 03 22:45:04 +0000 2024"
    },
    {
        "User": "Maurício Santoro",
        "Content": "A pesquisa mais recente do New York Times mostra Kamala liderando em cinco dos sete estados sob forte disputa, mas dentro da margem de erro. Tanto ela quanto Trump têm chances de vitória na terça-feira. https://t.co/bmy5I9x19s",
        "Created_at": "Sun Nov 03 22:45:23 +0000 2024"
    },
    {
        "User": "Alberto imbiriba O ORIGINAL🚜🌹",
        "Content": "O partido democrata cometeu muitos erros, permitiu genocídio por parte de Israel, e gastou bilhões numa guerra sem sentido algum. E vamos ser honestos, se o sistema quer eleger uma mulher negra nos EUA, boa coisa não deve ser. E dificilmente vão eleger Kamala Harris...",
        "Created_at": "Sun Nov 03 22:45:39 +0000 2024"
    },
    {
        "User": "Vitor Santos",
        "Content": "O Instituto Ideia mostra Kamala Harris e Donald Trump empatados na Pensilvânia, que é visto como o principal dos sete estados-pêndulo que podem decidir as eleições americanas. O levantamento aponta Kamala e Trump com 48% das intenções de voto #AgoraCNN",
        "Created_at": "Sun Nov 03 22:45:48 +0000 2024"
    },
    {
        "User": "Rafael 🇧🇷🏳️‍🌈",
        "Content": "Por isso que eu não entendo a lógica do muçulmano americano que não vota na Kamala mas vota no Trump por causa de Gaza.",
        "Created_at": "Sun Nov 03 22:45:52 +0000 2024"
    },
    {
        "User": "Maria",
        "Content": "@marcelorubens Kamala é uma Dilma muito piorada. Trump é perigoso. Tantos milhões de americanos e ninguém melhor do q essas 2 antas?",
        "Created_at": "Sun Nov 03 22:45:54 +0000 2024"
    },
    {
        "User": "tuca",
        "Content": "Quando apurar a urnas do Nordeste a kamala vira",
        "Created_at": "Sun Nov 03 22:46:05 +0000 2024"
    },
    {
        "User": "Neusa Del Conte",
        "Content": "@SRivoltril Eu votaria na kamala ( se morasse lá, óbvio)",
        "Created_at": "Sun Nov 03 22:46:09 +0000 2024"
    },
    {
        "User": "Mescolotto Celso",
        "Content": "As pessoas esquecem que atores famosos são mentirosos profissionais Literalmente O sucesso deles frequentemente está ligado à credibilidade de suas mentiras É isso que é atuar. Essas pessoas são pagas para endossar Kamala de forma convincenteElas são pagas para fazer seu trabalho",
        "Created_at": "Sun Nov 03 22:46:20 +0000 2024"
    },
    {
        "User": "TELMO TAVARES",
        "Content": "@RTPNoticias Força KAMALA\nVencer o insurreto TRUMP é um louvável objetivo.\nAssim, o nosso planeta continuará seguro no futuro, porque esse louco ditador é perigoso e, para mais, agora apoiado pelo traidor (apesar de não ter nascido Americano) Musk, aliado do assassino Putin através da China.",
        "Created_at": "Sun Nov 03 22:46:21 +0000 2024"
    },
    {
        "User": "Cowboy Pizza",
        "Content": "@jojomarrua Old que no final eu botei axé kamala",
        "Created_at": "Sun Nov 03 22:46:40 +0000 2024"
    },
    {
        "User": "Roberto Chiocca",
        "Content": "@CanaldoNegaoo Tudo depende dos EUA, é a CIA que manda no Brasil. Entra Trump tem chance dele derrubar o regime e dar chance a Bolsonaro, entra Kamala chance zero de melhora.",
        "Created_at": "Sun Nov 03 22:46:54 +0000 2024"
    },
    {
        "User": "TELMO TAVARES",
        "Content": "@PaulaBranco16 Força KAMALA\nVencer o insurreto TRUMP é um louvável objetivo.\nAssim, o nosso planeta continuará seguro no futuro, porque esse louco ditador é perigoso e, para mais, agora apoiado pelo traidor (apesar de não ter nascido Americano) Musk, aliado do assassino Putin através da China.",
        "Created_at": "Sun Nov 03 22:47:13 +0000 2024"
    }
]