[
    {
        "User": "cheiro de verão",
        "Content": "Gente será que a Kamala vai ganhar",
        "Created_at": "Mon Nov 04 16:14:42 +0000 2024"
    },
    {
        "User": "Edu Bosse Alves ⚖️",
        "Content": "@antoniotabet o cara não conseguiu eleger prefeito nem na cidade que ele nasceu mas agora com a camisa do Criciúma falando cuspindo na câmera assim a Kamala Harris está acabada",
        "Created_at": "Mon Nov 04 16:14:58 +0000 2024"
    },
    {
        "User": "Zé Carvalho",
        "Content": "Que impacto terá a vitória de Trump ou de Kamala nas guerras da Ucrânia e do Médio Oriente?\n🇺🇲🇺🇲🇺🇲\nhttps://t.co/8AwPF0xMfc",
        "Created_at": "Mon Nov 04 16:15:02 +0000 2024"
    },
    {
        "User": "Thiago Soares",
        "Content": "O comício final de Kamala Harris hoje na Pensilvânia vai ser na frente da escadaria que Rocky Balboa dá a corrida final para a vitória na luta em \"Rocky, O Lutador\" 🧐 https://t.co/QEgV6WfJWf",
        "Created_at": "Mon Nov 04 16:15:02 +0000 2024"
    },
    {
        "User": "Vazquez",
        "Content": "peraí mas se eu quero que os estragos unidos acabem eu tenho que torcer pro trump ou pra kamala",
        "Created_at": "Mon Nov 04 16:15:03 +0000 2024"
    },
    {
        "User": "🚩Bethlucida2🚩",
        "Content": "Salto de Kamala em Iowa ganha importância, afirma historiador que acertou 9 de 10 eleições nos EUA https://t.co/VpB8QRB3vG via @brasil247",
        "Created_at": "Mon Nov 04 16:15:11 +0000 2024"
    },
    {
        "User": "Ildonino João",
        "Content": "@RuiPaiva5 Acho que a Taylor não disse que iria dar 400 milhões a kamala.",
        "Created_at": "Mon Nov 04 16:15:26 +0000 2024"
    },
    {
        "User": "Ângela Maria Di Léo",
        "Content": "https://t.co/GP7yH6CnHZ\n\nESSE SALVOU E BIDEN E KAMALA MANDA MATAR ESQUILO E GUAXINIM, SIM FAZER EUTANÁSIA COM ,UM ESQUILO  DOS USA,  QUE O RAPAZ ,JA ESTAVA 7 ANOS. ARROMBARAM A PORTA E TIRARAM A FORÇA, VOCÊ DOS USA, VOTARA NUM ASSASSINO DE ANIMAIS.AMANHA PODE SER SUA CASA",
        "Created_at": "Mon Nov 04 16:15:31 +0000 2024"
    },
    {
        "User": "alex",
        "Content": "E chocando o @thiagodetebas Carl Nassib declara apoio a Kamala Harris https://t.co/QrUGHWh80x",
        "Created_at": "Mon Nov 04 16:15:36 +0000 2024"
    },
    {
        "User": "susane",
        "Content": "a kamala harris é a cara da bette porter",
        "Created_at": "Mon Nov 04 16:15:38 +0000 2024"
    },
    {
        "User": "Míriam Martinho",
        "Content": "@joaovirgilioma3 @freire_roberto Kamala não é lá essas coisas não, mas, perto do amiguinho do Putin, melhor para o mundo que ela ganhe.",
        "Created_at": "Mon Nov 04 16:15:49 +0000 2024"
    },
    {
        "User": "Rúben Vieira",
        "Content": "Num sistema eleitoral complexo, no qual nem sempre ganha quem teve mais votos, Kamala Harris é a única opção.\nEu não fico em cima do muro e o LIVRE também não.",
        "Created_at": "Mon Nov 04 16:16:00 +0000 2024"
    },
    {
        "User": "Magdiel Alves",
        "Content": "Na terça ou na quarta feira, Trump vai surtar muito mais do que surtaria com a vitória da Kamala sendo derrotado na Flórida.",
        "Created_at": "Mon Nov 04 16:16:04 +0000 2024"
    },
    {
        "User": "miss pussy",
        "Content": "PQP agora da pra \"votar\" pra kamala ou o trump nao to aguentando",
        "Created_at": "Mon Nov 04 16:16:09 +0000 2024"
    },
    {
        "User": "Gabriel",
        "Content": "@eixopolitico Kamala garantiu os votos do nordeste e o Trump a milícia do RJ caso queira dar um golpe",
        "Created_at": "Mon Nov 04 16:16:16 +0000 2024"
    },
    {
        "User": "Davizinho",
        "Content": "Parabéns pela vitória, Kamala Harris",
        "Created_at": "Mon Nov 04 16:16:21 +0000 2024"
    },
    {
        "User": "Monarca 🇵🇹",
        "Content": "@SICNoticias Em meses de análise às eleições americanas nunca tiveram um único comentador pro Trump.\nTudo pro Kamala e anti Trump.\nTodos.\nNão houve um único contraditório no vosso canal  vocês são mentirosos e já ng quer saber de vocês.\nNós temos o X onde publicamos as vossas mentiras. https://t.co/VzqCsQwyI1",
        "Created_at": "Mon Nov 04 16:16:30 +0000 2024"
    },
    {
        "User": "Antonio Seixas",
        "Content": "Última atualização das eleições nos EUA - Kamala joga todas as armas contra Trump\n\nhttps://t.co/7LYwKevglT",
        "Created_at": "Mon Nov 04 16:16:50 +0000 2024"
    },
    {
        "User": "Flavio Beall",
        "Content": "@NewsLiberdade Simplesmente BOB KENNEDY JR (sobrinho de JFK) que era Democrata até 2023 (como o tio) recomendando VOTO EM TRUMP a todos os seus eleitores (ele está como candidato independente) !!!\n\nNa justificativa seu diagnóstico de que Kamala é um DESASTRE para os EUA e para a liberdade de",
        "Created_at": "Mon Nov 04 16:16:55 +0000 2024"
    }
]