[
    {
        "User": "Marcelohammer 🚩🇧🇷❤️",
        "Content": "O que tem de gente se sentindo americano e querendo conquistar eleitores para Trump ou Kamala no Brasil, como se tivessem direito ou chance de votar, é chegar às raias do ridículo, e ainda se sentir orgulhoso por isso. Francamente.",
        "Created_at": "Mon Nov 04 10:43:36 +0000 2024"
    },
    {
        "User": "愛･ Ice ･男",
        "Content": "Relatórios bombásticos expõem a aliança de Kamala com a ONU para \"acelerar\" a entrada de ilegais nos EUA\n\nSigam o 🧶👇\n\nUm novo relatório bombástico do Comitê Judiciário da Câmara expõe a coordenação do presidente Joe Biden e da vice-presidente Kamala Harris com as Nações Unidas https://t.co/fW9z48vjr2",
        "Created_at": "Mon Nov 04 10:43:59 +0000 2024"
    },
    {
        "User": "JM",
        "Content": "@paulolisboa98 @docGX2 Apesar da penetração de Trump em minorias, nesses 3 estados há mais homens brancos a votar Kamala, mas sobretudo muito mais mulheres e em especial acima de 65 anos. Trump deveria só ter falado da economia (e imigração) e mais nada, porque Kamala não tem plano económico nenhum!",
        "Created_at": "Mon Nov 04 10:44:03 +0000 2024"
    },
    {
        "User": "Rádio Bandeirantes",
        "Content": "Trump e Kamala tentam conquistar indecisos na reta final da eleição nos EUA https://t.co/d18OZTo7i6",
        "Created_at": "Mon Nov 04 10:44:08 +0000 2024"
    },
    {
        "User": "Thiago",
        "Content": "@folha Como toda a turma da kamala tá diretamente envolvida com o P Diddy",
        "Created_at": "Mon Nov 04 10:44:14 +0000 2024"
    },
    {
        "User": "Thiago",
        "Content": "@folha Como a turma da kamala entrou na casa de uma pessoa e matou o esquilo de estimação",
        "Created_at": "Mon Nov 04 10:44:41 +0000 2024"
    },
    {
        "User": "Manuniverse⭐",
        "Content": "Atenção, caravana saindo da rainha do pastel pra votar em kamala harrys, ainda temos vagas chamar no privado",
        "Created_at": "Mon Nov 04 10:44:42 +0000 2024"
    },
    {
        "User": "Luciano Barak Casalunga",
        "Content": "@GloboNews @MarceloLins68 A questão de Kamala e Trump está relacionada com ter ou não uma terceira guerra mundial. Se Kamala vencer já estaremos em uma terceira guerra, se o Trump ganhar é possível que espantemos este mal. Tudo agora está nas mãos dos norte americanos.",
        "Created_at": "Mon Nov 04 10:45:06 +0000 2024"
    },
    {
        "User": "Black Hawk - Mineiro, Conservador, e de Direita",
        "Content": "Kamala virou em Iowa com votos ilegais, de imigrantes que sequer estão no país há 8 meses, sem papéis, sem inglês, sem cidadania, analfabetos incapazes de definir Sir. e Madam.\n\nUm juíz federal americano acaba de julgar uma ação de Trump, e os votos serão invalidados.\n\nNa mão",
        "Created_at": "Mon Nov 04 10:45:28 +0000 2024"
    },
    {
        "User": "Rorscharch",
        "Content": "@Claudio13041974 @lucianocarvaIho Porque? Biden e Kamala simboliza derrota e fraqueza. Aquela retirada do Afeganistão deixou claro para as ditaduras que ambos eram pau mole e o mundo virou uma bagunça com eles no poder.",
        "Created_at": "Mon Nov 04 10:46:15 +0000 2024"
    },
    {
        "User": "exame",
        "Content": "Aparição de Kamala Harris em programa de TV  viola regras, diz órgão regulador dos EUA\nhttps://t.co/0CvrUHwIcI",
        "Created_at": "Mon Nov 04 10:46:27 +0000 2024"
    },
    {
        "User": "Denise Rotondi Azevedo",
        "Content": "@Jeffematias @xicograziano Ainda bem! Antes Kamala do q um louco, criminoso de extrema-direita como Trump.",
        "Created_at": "Mon Nov 04 10:46:32 +0000 2024"
    },
    {
        "User": "Nícolas 🇮🇱 ",
        "Content": "@xicograziano Trump: doido e narcisista\nKamala: fraca\n\nAssume logo a sua posição, isentão",
        "Created_at": "Mon Nov 04 10:46:33 +0000 2024"
    },
    {
        "User": "SIERRA",
        "Content": "A minha torcida é toda e exclusivamente para Kamala Harris. Freedom!!\n\nhttps://t.co/3HMcpzkcOU",
        "Created_at": "Mon Nov 04 10:46:37 +0000 2024"
    },
    {
        "User": "liv !!! voltou a escrever 🤪",
        "Content": "eu teria terminado a redação com axé kamala, seria 1000 certeza https://t.co/5jCGBheYRi",
        "Created_at": "Mon Nov 04 10:47:08 +0000 2024"
    },
    {
        "User": "Oliva Muller",
        "Content": "@JoseMMATOS3 @Conexamericas satanista pedófila que namorava o P,Diddy e fazia sacrificio de crianças e orgias com estupro, Afinal todos os apoiadores da Kamala. Obama Biden Kamala artistas atletas fazia parte do mesmo satanismo e rituais . Obama. Biden entre outros democratas.  https://t.co/PmEVIiEKSt",
        "Created_at": "Mon Nov 04 10:47:19 +0000 2024"
    },
    {
        "User": "Kelison Ribeiro",
        "Content": "@drdimdbatr62818 @Conexamericas Está bem, mas Republicano não é indeciso, portanto, já não votariam na Kamala. O problema em política, é nunca ofender quem você precisa seduzir. O indecisos é quem pode mudar o voto.",
        "Created_at": "Mon Nov 04 10:47:23 +0000 2024"
    }
]