[
    {
        "User": "Thays",
        "Content": "@decoancap @missoesdodia Kamala não tem chances",
        "Created_at": "Fri Nov 01 01:08:01 +0000 2024"
    },
    {
        "User": "Lontrosa 👍",
        "Content": "@PaladinRood Toda pessoa mais velha sempre vai ter algum tipo de problema. \nO surreal é o julgamento condenável para com Trump, enquanto se passa o pano pelo Biden sênil e a Kamala psicopata. \nA boa administração de uma nação fica em segundo plano...",
        "Created_at": "Fri Nov 01 01:08:07 +0000 2024"
    },
    {
        "User": "doutor delegado celtinha pancadão",
        "Content": "@is4belly__ andam dizendo q o tue é o demônio",
        "Created_at": "Fri Nov 01 01:08:40 +0000 2024"
    },
    {
        "User": "Esther Romero",
        "Content": "@KamalaHarris Deus, livre os americanos de virarem a página e deem de cara com a Kamala. Amém",
        "Created_at": "Fri Nov 01 01:08:50 +0000 2024"
    },
    {
        "User": "Stevenson Soares da Silva",
        "Content": "Nós os pegamos TRAPAÇANDO MUITO na Pensilvânia. Devemos anunciar e PROCESSAR, AGORA! Isso é uma VIOLAÇÃO CRIMINAL DA LEI. PAREM COM A FRAUDE ELEITORAL! CONFIRA O NOVO ADVOGADO VAGABUNDO DE KAMALA. ESTAMOS ATRÁS DELES TODO ESSE TEMPO! Quem imaginaria que nosso país é tão CORRUPTO? https://t.co/ApjTx6kgS9",
        "Created_at": "Fri Nov 01 01:09:17 +0000 2024"
    },
    {
        "User": "Leonardo Francisco",
        "Content": "@eleicoesempauta Aqui em Taubaté a Kamala já levou todos os delegados",
        "Created_at": "Fri Nov 01 01:09:29 +0000 2024"
    },
    {
        "User": "yas",
        "Content": "parece que as eleições embolaram tudo de novo nos EUA, e a Pensilvânia vai decidir, não que eu me importe tanto com as eleições de lá, mas infelizmente influencia demais aqui pq se o Trump ganha sobe o dólar e a inflação daqui, Kamala ganha temos recursos que ela interessa",
        "Created_at": "Fri Nov 01 01:09:56 +0000 2024"
    },
    {
        "User": "Matheus Silva",
        "Content": "🇺🇸 Reno, NEVADA\n\nKamala Harris chega para seu segundo comício do dia. Ainda hoje, ela segue para Las Vegas, onde participará de um comício ao lado de Jennifer Lopez. \n\nhttps://t.co/MaW1JwgI9P",
        "Created_at": "Fri Nov 01 01:10:40 +0000 2024"
    },
    {
        "User": "amanda farkile 🍭",
        "Content": "@LilKimBRA que babadooo lembro dessa história mas n sabia que era a kamala",
        "Created_at": "Fri Nov 01 01:11:27 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "A quantidade de coisa aberta no meu pc, me sentindo Valerio",
        "Created_at": "Fri Nov 01 01:12:11 +0000 2024"
    },
    {
        "User": "Landulpho Jr.",
        "Content": "@Rivotrilpraque 🇺🇲 | Uma máquina de votação em Kentucky não permitiu que um eleitor selecionasse o nome de Donald Trump\n\nAo clicar no nome (Trump), a máquina seleciona automaticamente Kamala Harris.👀 https://t.co/s3llvRMEjB",
        "Created_at": "Fri Nov 01 01:12:14 +0000 2024"
    },
    {
        "User": "🇧🇷 Leonardo Bruno™ 🍷🗿",
        "Content": "A transmissão da corrida de F1 foi marcada por um CG q mostrava o resultado da eleição americana, dando vitória pra ‘Kamala-sem-alça’ por 52% de votos contra 47% pra Trump.\nSendo esse o resultado, como recorrer? Eles têm recontagem ou tbm são reféns de ministros FDP eleitorais?",
        "Created_at": "Fri Nov 01 01:12:26 +0000 2024"
    },
    {
        "User": "Gregory Strall Marshall 🇧🇷🇺🇸🇦🇷",
        "Content": "@mspbra Também Elizabeth Olsen, Madonna, Cardi B, Jennifer Aniston, Taylor Swift, Billie Eilish, Ariana Grande, Jennifer Lopez, LeBron James, Arnold Schwarzenegger, Mark Hamill, Eminem e muitos outros é só olhar o perfil Pop Base eles estão sempre divulgando os artista pro Kamala",
        "Created_at": "Fri Nov 01 01:12:35 +0000 2024"
    },
    {
        "User": "belaa",
        "Content": "@markpaarker @bsbolter @bchartsnet segundo: ela pode até namorar um apoiador do trump, mas já deixou bem claro q é totalmente contra e que vai votar na kamala. \nterceiro: ela nunca namorou naz1sta, o cara era só um ficante e se ela não quis namorar com ele teve motivos né",
        "Created_at": "Fri Nov 01 01:12:36 +0000 2024"
    },
    {
        "User": "titilton",
        "Content": "@mhpela1 amiga aqui em 📍Santo Antônio de Goias, Goias, eu ja votei Kamala Harris presidente, e vc?",
        "Created_at": "Fri Nov 01 01:12:53 +0000 2024"
    },
    {
        "User": "Daniel Mitchel",
        "Content": "O LeBron James apoia e vota na Kamala Harris.\n\nDuas coisas altamente satisfatórias :\n\n1. Ter os ídolos corretos;\n\n2. Estar do lado certo da história. \n\nSem mais...",
        "Created_at": "Fri Nov 01 01:13:00 +0000 2024"
    },
    {
        "User": "Emanuel, o Herdeiro da casa ignorância.",
        "Content": "Pra que um negócio fundo desses? Kamala Harris é bom você me explicar se quiser meu voto",
        "Created_at": "Fri Nov 01 01:13:05 +0000 2024"
    }
]