[
    {
        "User": "Richard The. Lima",
        "Content": "@baumanjay Certo.\nHoje em dia o que resta é votar contra, do que a favor, porque Trump não é certo de verdade, mas comparado com Kamala ele acaba parecendo um anjo...\nBoa sorte aí nos EUA, embora eu ache que a essa altura nada mais faz diferença, mas se ainda consegue lutar, lute...",
        "Created_at": "Tue Oct 29 02:43:12 +0000 2024"
    },
    {
        "User": "Diego Chiquinho",
        "Content": "@viccommie Aqui em Bucetinha do Oeste estamos com Kamala! Axé, Kamala.",
        "Created_at": "Tue Oct 29 02:43:55 +0000 2024"
    },
    {
        "User": "Roberto Freire",
        "Content": "Fiasco o comício de Trump em Atlanta na Georgia.  Um estadio meio vazio. Um bom sinal para Kamala",
        "Created_at": "Tue Oct 29 02:44:49 +0000 2024"
    },
    {
        "User": "alvaro correa neto",
        "Content": "@depheliolopes O PESSOAL AQUI DÁ RUA TÁ 100% NO CLIMA DAS ELEIÇÕES!!! O JUQUINHA DA BORRACHARIA E A MARILENE QUE VENDE COXINHA SÃO 100% TRUMP, JÁ O MARCINHO WAKANDA E A NEUZA MANICURE ACHAM QUE A KAMALA É UMA GRANDE DEMOCRATA E TEM MUITO AXÉ... TUDO AINDA MUITO POLARIZADO!!!",
        "Created_at": "Tue Oct 29 02:44:52 +0000 2024"
    },
    {
        "User": "Machado",
        "Content": "@ClaudeLuca_ @realDonaldTrump @elonmusk Apesar que nem precisa. \n\nOlha como estão os registros de votação antecipada pelos correios agora comparado com 2022 e 2020.  \n\nKamala tem tudo para perder no voto Nacional, tu tem ideia do que isso significa?",
        "Created_at": "Tue Oct 29 02:45:50 +0000 2024"
    },
    {
        "User": "Fatos e Opiniões",
        "Content": "A vitória de Harris no voto é uma certeza. Acho que ela vai levar no número de delegados também. Será no mínimo (270), mas Kamala será a próxima presidente jogar bomba no oriente médio e roubar o petróleo deles.",
        "Created_at": "Tue Oct 29 02:49:39 +0000 2024"
    },
    {
        "User": "Luiz Apolinário",
        "Content": "Tiro no pé ⛔ Kamala Harris enterrou de vez sua campanha https://t.co/2C9CYtzFX5 via @YouTube",
        "Created_at": "Tue Oct 29 02:50:05 +0000 2024"
    },
    {
        "User": "Ramiro Castro",
        "Content": "@eunatashapoa Os delegados do Nordeste salvando a eleição da Kamala",
        "Created_at": "Tue Oct 29 02:53:30 +0000 2024"
    },
    {
        "User": "Claudia Ramos",
        "Content": "@bibonunes1 Vamos apostar? Kamala vai ganhar!",
        "Created_at": "Tue Oct 29 02:55:02 +0000 2024"
    },
    {
        "User": "doutor delegado celtinha pancadão",
        "Content": "@bioinseguro Na verdade, tá tudo meio confuso.... O pessoal dizendo que o João Campos (centrão) é o novo nome da esquerda (?).\nAdmirável a luta dele pela frente progressista mas o combate maior é à expansão do neofascismo mesmo kkkk\nNão precisa ter muito miolo pra combater Emília, André etc",
        "Created_at": "Tue Oct 29 02:56:23 +0000 2024"
    },
    {
        "User": "doutor delegado celtinha pancadão",
        "Content": "@bioinseguro Mas o fato é que parte da esquerda realmente tá focada em tentar fazer algo mt grande e tá esquecendo do básico..... O trabalhador precisa ser ouvido e compreendido e não ouvir que vai ter a revolução que vai mudar a vida dele.... O cara só quer picanha e cerveja no fds",
        "Created_at": "Tue Oct 29 02:57:48 +0000 2024"
    },
    {
        "User": "@elliotforhan.bsky.social (he/him)",
        "Content": "@nadaelmikashfi Congratulations, Nada!!",
        "Created_at": "Tue Oct 29 02:59:56 +0000 2024"
    },
    {
        "User": "Roberval Souza Flores",
        "Content": "Essa candidata Kamala está desesperada e sabe que não será eleita.",
        "Created_at": "Tue Oct 29 03:01:32 +0000 2024"
    },
    {
        "User": "FelB CNG",
        "Content": "@AvelinoReAu Eu tbm n confio em caixa mágica não kkkk minha aposta é que a kamala vai vencer nos Estados chave com 51%.",
        "Created_at": "Tue Oct 29 03:01:34 +0000 2024"
    },
    {
        "User": "Filhinha da Beyonce 🪩",
        "Content": "HAHHAHAAAHAHA tenho certeza que o MJ puxou voto pra Kamala",
        "Created_at": "Tue Oct 29 03:01:54 +0000 2024"
    },
    {
        "User": "leo",
        "Content": "@bchartsnet @sirshrekk quero votar na kamala 😭😭😭😭😭😭",
        "Created_at": "Tue Oct 29 03:02:42 +0000 2024"
    }
]