[
    {
        "User": "Controversial Python",
        "Content": "se minhas expectativas se confirmarem e Kamala Harris vencer, o pior vai ser a conversa dos militantes esquerdistas que se vitimizam e fazem de conta que venceram algum tipo de \"establishment fascista e ultra-conservador\". não tem solução pra isso através das urnas.",
        "Created_at": "Mon Nov 04 21:33:42 +0000 2024"
    },
    {
        "User": "sofia",
        "Content": "se a kamala vencer tbm mostro meu rosto",
        "Created_at": "Mon Nov 04 21:33:46 +0000 2024"
    },
    {
        "User": "Te Atualizei News",
        "Content": "Lula defendeu o voto em Kamala Harris nas eleições dos Estados Unidos e deu a entender que a vitória de Donald Trump seria a ascensão do “fascismo” e do “nazismo” no país. A declaração foi dada em entrevista ao canal francês TF1, na última sexta-feira, 1… https://t.co/5nWSOV2vOo https://t.co/r6WSLPevzo",
        "Created_at": "Mon Nov 04 21:33:47 +0000 2024"
    },
    {
        "User": "Machado Souza Sebastião",
        "Content": "@BarackObama @KamalaHarris @Tim_Walz .\nCelebridades que apoiam Kamala Harris.\n. https://t.co/eAoqdc6DXG",
        "Created_at": "Mon Nov 04 21:34:00 +0000 2024"
    },
    {
        "User": "stiles 🃏",
        "Content": "@choquei Ta muito óbvio que todos os famosos vão votar na kamala mas o trump vai ganhar",
        "Created_at": "Mon Nov 04 21:34:09 +0000 2024"
    },
    {
        "User": "LUCRAD",
        "Content": "@siteptbr A Kamala não tem plateia, então liga para as amiguinhas woke, frequentadoras da ilha de Epstein.",
        "Created_at": "Mon Nov 04 21:34:12 +0000 2024"
    },
    {
        "User": "So Long, Will",
        "Content": "Ela flopando a Kamala https://t.co/gtHmXkTBuV",
        "Created_at": "Mon Nov 04 21:34:13 +0000 2024"
    },
    {
        "User": "Folha de S.Paulo",
        "Content": "Descrita pelo New York Times como as \"eleições do TikTok\", a corrida presidencial americana vai muito além das urnas e da propaganda eleitoral tradicional. Apostando no eleitorado jovem, a atual vice-presidente e candidata democrata Kamala Harris e o ex-presidente e candidato https://t.co/dQR2LKbG1O",
        "Created_at": "Mon Nov 04 21:34:42 +0000 2024"
    },
    {
        "User": "mia caceres",
        "Content": "leighton meester lançando o voto na kamala harris no instagram \n\nessa eu chamo de mãe https://t.co/8lRDtxKTQt",
        "Created_at": "Mon Nov 04 21:34:43 +0000 2024"
    },
    {
        "User": "Eixo Político",
        "Content": "🇺🇸 A fila do comício da Kamala Harris tá enorme. https://t.co/QLUcnYCXan",
        "Created_at": "Mon Nov 04 21:34:44 +0000 2024"
    },
    {
        "User": "Marisacc",
        "Content": "Não é, no mínimo estranho que, amanhã já tem eleições nos EUA e a Kamala não teve nenhuma ameaça de morte? Fico pensando… 🤔🤔🤔🤔🤔",
        "Created_at": "Mon Nov 04 21:34:47 +0000 2024"
    },
    {
        "User": "Renato Thibes",
        "Content": "Eu e @Darlanamott faremos uma live especial hoje à noite para formalizar nosso apoio a Kamala Harris. Não perca. É depois de Romeu &amp; Julieta.",
        "Created_at": "Mon Nov 04 21:34:50 +0000 2024"
    },
    {
        "User": "F. Oliveira",
        "Content": "🗳️💵💵\nTenho visto várias pessoas a falar em tom crítico sobre bilionários como Musk estarem a manobrar e a \"comprar\" esta eleição para Trump.\n\nNo entanto, a campanha de Kamala Harris tem gasto muito, muito mais dinheiro. \n\nÉ preciso ter noção antes de se falar idiotices. https://t.co/p5eOO1xmFb",
        "Created_at": "Mon Nov 04 21:34:52 +0000 2024"
    },
    {
        "User": "Samuel A",
        "Content": "@BiazitaGomes Eu to morando aqui nos EUA e ainda não sei quem vai levar, os dois lados estão mostrando gráficos dizendo que estão ganhando.\nA kamala perdeu muito com os muçulmanos e o Trump perdeu muito com os porto riquenhos, que são os latinos que votam",
        "Created_at": "Mon Nov 04 21:34:58 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Do nada uma semi nude nos stories",
        "Created_at": "Mon Nov 04 21:35:16 +0000 2024"
    },
    {
        "User": "ObservadoraMundo",
        "Content": "@MattWallace888 Kamala Harris não vai respeitar a liberdade religiosa nos EUA. Ela expulsou um pessoa por falar de Jesus em seu comício. Vote em Trump.",
        "Created_at": "Mon Nov 04 21:35:19 +0000 2024"
    },
    {
        "User": "Paulo Rogerio",
        "Content": "@choquei Só falta o Michael Jackson parecer gritando kamala.",
        "Created_at": "Mon Nov 04 21:35:26 +0000 2024"
    },
    {
        "User": "KatyTaylor",
        "Content": "@eixopolitico E a Katy? Ela vai se encontrar com a Kamala?",
        "Created_at": "Mon Nov 04 21:35:29 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "@lurozzz Qual é essa ?",
        "Created_at": "Mon Nov 04 21:35:32 +0000 2024"
    }
]