[
    {
        "User": "george",
        "Content": "@aIbertzin Avisa que foi boicote do donald trump",
        "Created_at": "Fri Nov 01 14:05:24 +0000 2024"
    },
    {
        "User": "Sputnik Brasil",
        "Content": "🇺🇸📃 Casa Branca muda transcrição de comentários de Biden sobre 'lixo'\n\nA assessoria de imprensa da Casa Branca fez mudanças na transcrição oficial do telefonema em que o presidente dos EUA Joe Biden pareceu atacar os partidários de Donald Trump, informou a AP, na sexta-feira https://t.co/k2lqXQkjhU",
        "Created_at": "Fri Nov 01 14:09:00 +0000 2024"
    },
    {
        "User": "🚩Bethlucida2🚩",
        "Content": "Par ou ímpar\nTanto Kamala Harris quanto Donald Trump são a favor de guerra contra países e povos que não representam nenhuma ameaça à segurança nacional dos Estados Unidos https://t.co/NzGW9iyC5Z via @brasil247",
        "Created_at": "Fri Nov 01 14:09:32 +0000 2024"
    },
    {
        "User": "ZÉ ANGELO 🇧🇷 🇬🇧 🇮🇹",
        "Content": "@STF_oficial Vagabundos, Donald Trump vem ai,  bye bye American Visa, apartamentos em NY,  casa em Miami",
        "Created_at": "Fri Nov 01 14:10:08 +0000 2024"
    },
    {
        "User": "Donald",
        "Content": "@alitomorenoc Das Asco.",
        "Created_at": "Fri Nov 01 14:10:54 +0000 2024"
    },
    {
        "User": "odette",
        "Content": "Donald Trump é preto igual o Mello",
        "Created_at": "Fri Nov 01 14:12:49 +0000 2024"
    },
    {
        "User": "ó que pega",
        "Content": "@JGPF27 @NP__Oficial cara, com 1 mês de trabalho fazendo hambúrguer no MC Donald's nos EUA você já compra uma ferrari e um pc gamer de 20k, pare de falar bosta.",
        "Created_at": "Fri Nov 01 14:13:01 +0000 2024"
    },
    {
        "User": "Instituto Rothbard",
        "Content": "O que foi dito acima deve constituir o proverbial, já disse o suficiente!\n\nMas os partidários de Donald reclamam “por causa da Covid”. Além disso, a inflação estava em 1,9% quando Donald deixou o cargo.\n\nBem, tire os trimestres impactados pela COVID do cálculo e você ainda  terá https://t.co/u68d2GQAeH",
        "Created_at": "Fri Nov 01 14:14:40 +0000 2024"
    },
    {
        "User": "Instituto Rothbard",
        "Content": "E isso vale para os 38 meses de Donald no Salão Oval até fevereiro de 2020 também.\n\nA taxa de inflação de 2,24% ao ano durante esse intervalo estava bem no meio do pacote.\n\nNão havia nada de Maior de Todos os Tempos nisso.\n\nVariação anual no IPC médio aparado de 16%:\n\n- Clinton: https://t.co/ddMoMxe5bm",
        "Created_at": "Fri Nov 01 14:14:41 +0000 2024"
    },
    {
        "User": "Instituto Rothbard",
        "Content": "Para não restar nenhuma dúvida, a única candidata mais ignorante do  que Donald sobre de onde veio o aumento inflacionário é Kamala Harris.  Sua afirmação de que tudo ficará bem quando ela implementar políticas  anti-fraude contra as redes de supermercados e empresas de alimentos https://t.co/U4P2DYpFPQ",
        "Created_at": "Fri Nov 01 14:14:45 +0000 2024"
    },
    {
        "User": "Vitor Santos",
        "Content": "Eleições nos EUA: Jennifer Lopez se junta a Kamala Harris em comício em Las Vegas; Donald Trump visitou o Novo México na reta final da campanha.",
        "Created_at": "Fri Nov 01 14:16:39 +0000 2024"
    },
    {
        "User": "Vitor Santos",
        "Content": "Fala de Joe Biden sobre apoiadores de Donald Trump foi alterada pela Casa Branca, diz agência de notícias Associated Press. O presidente dos EUA sugeriu que eles seriam \"lixo\" durante tentativa de rebater uma polêmica fala sobre Porto Rico.",
        "Created_at": "Fri Nov 01 14:17:18 +0000 2024"
    },
    {
        "User": "Camila Borda",
        "Content": "👀 errado não tá\n\nDonald Trump:\n\n\"Nós vamos para a guerra, bombardeamos tudo e vamos embora.\n\nNós bombardeamos todo o Oriente Médio. E então fomos embora.\n\nO que ganhamos? Nada.\"\n\nO que aconteceu com a história de que todo o Oriente Médio é terrorista?",
        "Created_at": "Fri Nov 01 14:17:34 +0000 2024"
    },
    {
        "User": "Celebrity Fanpage HKI",
        "Content": "#JenniferLopez, no comício de Kamala Harris, diz que o evento de Donald Trump no jardim de Madison Square ofendeu “Humanidade e qualquer um de caráter decente” https://t.co/vNtNMxYcNz",
        "Created_at": "Fri Nov 01 14:19:06 +0000 2024"
    },
    {
        "User": "Yan Siqueira| T6 Khaijin",
        "Content": "O @RicardoCappelli fala bastante de soberania nacional, aqui nessa rede e também em entrevistas.\n\nEu só acho (e esse acho entendam como certeza) que uma construção dessa não é só p emitir visto e liberar a galera p tirar foto com o Pato Donald. O governo brasileiro vai permitir?",
        "Created_at": "Fri Nov 01 14:25:17 +0000 2024"
    },
    {
        "User": "Alexandre Pereira",
        "Content": "SE DONALD TRUMP VENCER NOS EUA IREMOS PARA CIMA DOS DITADORES É TRAÍDORES  . NÃO HAVERÁ PARTIDO DEMOCRATA  PARA PROTEGER.",
        "Created_at": "Fri Nov 01 14:25:40 +0000 2024"
    },
    {
        "User": "Lil Princess",
        "Content": "vontade de um mc donald",
        "Created_at": "Fri Nov 01 14:29:30 +0000 2024"
    },
    {
        "User": "Divulgaitaquibacanga",
        "Content": "ÚLTIMAS NOTÍCIAS: Donald Trump está “andando” em um caminhão de lixo, menos de 24 horas depois de Joe Biden chamar seus apoiadores de \"lixo\" https://t.co/SDw0FVO9TG",
        "Created_at": "Fri Nov 01 14:30:00 +0000 2024"
    },
    {
        "User": "Donald Galudo 💢🇬🇷",
        "Content": "@PedroSouza09 Por isso tem que apanhar muito quando vem pra cá",
        "Created_at": "Fri Nov 01 14:33:02 +0000 2024"
    }
]