[
    {
        "User": "Dande Exu do Brega",
        "Content": "@RafaelM51831407 Caraca o mano INDIGNADO com a ideia da Kamala não ser de esquerda que doidera 😶‍🌫️\n\nEu fico imaginando como você lida com assuntos mais complexos bicho. Retomo oq você disse sobre as \"piores pessoas\" que já conheceu serem de esquerda, talvez o problema não seja elas.",
        "Created_at": "Sun Nov 03 10:46:30 +0000 2024"
    },
    {
        "User": "erika",
        "Content": "@lucianocarvaIho @ivanildoiii Eu sou mulher e jamais votaria nessa kamala. Não me representa em nada . Aqui no Brasil jamais votaria em amante , Maria dos presidiários , Dilmanta e todas demais inúteis de esquerda.  JAMAIS!",
        "Created_at": "Sun Nov 03 10:46:39 +0000 2024"
    },
    {
        "User": "Frozy",
        "Content": "@docGX2 Não percebo porque é que os famosos estão todos a apoiar a Kamala, eu e a CIA já há muito que sabemos quem é que vai ganhar. Não é preciso estarem todos a apoiá-la.",
        "Created_at": "Sun Nov 03 10:46:40 +0000 2024"
    },
    {
        "User": "Sem nome",
        "Content": "@esquerdeando Sem Kamala também....",
        "Created_at": "Sun Nov 03 10:47:02 +0000 2024"
    },
    {
        "User": "Gisa/ GETTR GisaBritto55 \"Deus,salve o Brasil\"!",
        "Content": "@OGatoBH Nos corredores, foi entreouvida conversa de que o desgoverno “Biden/Kamala”deu uma “ajudinha”pro larápio voltar à cena do crime.Daí…",
        "Created_at": "Sun Nov 03 10:47:44 +0000 2024"
    },
    {
        "User": "Quociente Cultural®⚠️🔞",
        "Content": "@aru_acosta A Kamala é de uma bruteza espectacular, com a agravante de glamourizar o genocídio do povo palestino. Vergonha defender essa aberração humana como exemplo de projeção de género. As mulheres não carecem de espelhamento num indivíduo tão espetacularmente aberrante como Kamala.",
        "Created_at": "Sun Nov 03 10:48:35 +0000 2024"
    },
    {
        "User": "juciara Matos",
        "Content": "@theluisribeiro Essa coisa ridícula de.dizer que os Democratas são virtuosos e Trump um demônio, só cola em fanático imbecil. Trump é um  bosta . Mas Kamala não é a oitava maravilha do universo, criatura. Os EUA estão na do \" menos pior\" como nós.",
        "Created_at": "Sun Nov 03 10:48:50 +0000 2024"
    },
    {
        "User": "RC",
        "Content": "@Poder360 Claro... Obama, binden e Kamala destruíram a economia de lá, como lula sempre fez aqui. https://t.co/mMY2Sy34pX",
        "Created_at": "Sun Nov 03 10:49:09 +0000 2024"
    },
    {
        "User": "fernando melo",
        "Content": "@NewsLiberdade O mundo estará perdido se essa Kamala for presidente Affff",
        "Created_at": "Sun Nov 03 10:49:15 +0000 2024"
    },
    {
        "User": "Hot News 📰",
        "Content": "@folha Dizer que os americanos vivem melhor hoje é uma visão otimista, mas muitos ainda enfrentam desafios econômicos, com inflação e preços de habitação elevados.\n\nAlém disso, o apoio a Kamala Harris depende de diversos fatores regionais e demográficos, e a polarização no país deixa a",
        "Created_at": "Sun Nov 03 10:50:30 +0000 2024"
    },
    {
        "User": "Nizardi Queiroz",
        "Content": "@BiazitaGomes Concordo. E isso deveria ser óbvio. Ninguém tá dizendo que a Kamala vai ser sensacional, que com ela vai ser diferente, nem nada desse tipo. É uma análise comparativa entre ela e o Trump sobre quem vai ser pior, só isso. E o asqueroso fascista laranja seria muito pior, claro.",
        "Created_at": "Sun Nov 03 10:51:25 +0000 2024"
    },
    {
        "User": "Andre Rozzante Lemos",
        "Content": "@NikolasApoio Será o Trump mas kamala se elegerá ele mesma, igualzinho no brasil.",
        "Created_at": "Sun Nov 03 10:51:45 +0000 2024"
    },
    {
        "User": "Duck-n-miller 𒂼𒄄",
        "Content": "@CarcamanoPatria @ducavendish O print do Cavendish tb é de uma casa de apostas. O que você mandou está pagando até menos que lá. O seu é mais “confiante” na Kamala.",
        "Created_at": "Sun Nov 03 10:52:02 +0000 2024"
    },
    {
        "User": "Tatiana Lobatto",
        "Content": "Kamala é preferível entre Trump. Mas a linha de porralouquice é tênue entre os dois. Justificável, pois ambos norte-americanos.",
        "Created_at": "Sun Nov 03 10:52:08 +0000 2024"
    },
    {
        "User": "Urs Historian 🐻🪖",
        "Content": "🐿️ ABSURDO! 🦝\nTodos precisam ver isso ⬇️ O que está acontecendo nos EUA sob o governo de Kamala é inaceitável!\nO esquilo Peanut e o guaxinim Fred foram levados e sacrificados por oficiais de Nova York após denúncias anônimas. O dono foi tratado como um criminoso — detido, +",
        "Created_at": "Sun Nov 03 10:52:17 +0000 2024"
    },
    {
        "User": "Te amo, Kathryn Hahn",
        "Content": "Tirando a Kamala e a Kate, o resto eu entrego nas mãos de Deus pq amar é deixar ir.",
        "Created_at": "Sun Nov 03 10:52:53 +0000 2024"
    },
    {
        "User": "Brígida",
        "Content": "Votar em Kamala, é perpetuar as trevas (maligno). A elite esquerdista é a parte podre da sociedade, e vende a alma para o capiroto em troca de fama e dinheiro",
        "Created_at": "Sun Nov 03 10:52:55 +0000 2024"
    }
]