[
    {
        "User": "Cida Falabella",
        "Content": "Axé Kamala! \n\nAmigos que moram nos EUA relatam momentos de muita aflição antes das eleições, que seguem com cenário indefinido. Caso vença, o plano de Trump para a imigração inclui até uma espécie de campo de concentração para imigrantes ilegais. Torcendo daqui do Brasil. Trump",
        "Created_at": "Mon Nov 04 13:27:13 +0000 2024"
    },
    {
        "User": "Veri Veri",
        "Content": "@BrazilianVoz @misteriouspavao Já esteve abaixo de 50% e Kamala na frente. Nada se sabe!",
        "Created_at": "Mon Nov 04 13:27:31 +0000 2024"
    },
    {
        "User": "SophieM.",
        "Content": "@theluisribeiro Seja honesto. Aquela lista é imensa e nomes como Obama, Bill Clinton também lá estavam. E se vamos falar sobre isso, a Kamala também foi às festas do Diddy…",
        "Created_at": "Mon Nov 04 13:27:50 +0000 2024"
    },
    {
        "User": "Reginaldo Nasser",
        "Content": "Pergunta inevitável que circula entre jornalistas, amigos, alunos e colegas: para quem vc esta torcendo nas eleições nos EUA? \n1 - Que Kamala ganhe por uma pequena margem\n2 - Que Trump e seguidores cumpram a promessa de não aceitar os resultados. \ne ja temos leitura sobre esse",
        "Created_at": "Mon Nov 04 13:27:58 +0000 2024"
    },
    {
        "User": "Joka",
        "Content": "Aqui em São José dos Ausentes / RS todo mundo foi de Mrs. KAMALA HARRIS",
        "Created_at": "Mon Nov 04 13:28:00 +0000 2024"
    },
    {
        "User": "Luiz Ant0ni0 🇧🇷🇻🇦",
        "Content": "@LeoZuka32 @eleicoesempauta Nem tanto, se o governo Kamala for um desastre (como já está sendo) os sucessores políticos dele (como o J.D Vance) vão facilmente conseguir vitória",
        "Created_at": "Mon Nov 04 13:28:08 +0000 2024"
    },
    {
        "User": "Alan poeta",
        "Content": "@brasil247 Entre Trump e kamala fico com o Brasil ... nada muda para nós, idenpendente do eleito os USA continuarão sendo imperialistas ...",
        "Created_at": "Mon Nov 04 13:28:18 +0000 2024"
    },
    {
        "User": "Lenna Oliveira",
        "Content": "@JovemPanNews Todos sabem como será. Trump já foi presidente e nenhuma previsão catastrófica se realizou. Kamala é VP de Biden e fez tudo o que afirmava que Trump faria, inclusive alimentar guerras e deportar imigrantes em larga escala.",
        "Created_at": "Mon Nov 04 13:28:52 +0000 2024"
    },
    {
        "User": "Akai",
        "Content": "TORCENDO PELA KAMALA\n\nEleições EUA: o assustador plano de Trump para a América Latina.\nEsquerda latino-americana está na mira de eventual governo neofascista nos EUA.\nhttps://t.co/2Q44Uzz1md",
        "Created_at": "Mon Nov 04 13:29:14 +0000 2024"
    },
    {
        "User": "Zarathustra",
        "Content": "@SICNoticias A @SICNoticias está para a Kamala como a Mónica Lewinsky esteve para o Bill Clinton.. \n\nUma secretária \"devota\"! https://t.co/5SZ5ZH78Iy",
        "Created_at": "Mon Nov 04 13:29:16 +0000 2024"
    },
    {
        "User": "Vagner Skarupskas",
        "Content": "@DailyMail Vote em Trump. Não estamos falando que Trump não tenha defeitos, estamos afirmando que Kamala é destruição",
        "Created_at": "Mon Nov 04 13:29:20 +0000 2024"
    },
    {
        "User": "João Rodrigues Baia",
        "Content": "🚨BOMBA! Guru das Pesquisas Prevê Trump na Frente de Kamala Harris! \n\nhttps://t.co/jWoxXHqmpR",
        "Created_at": "Mon Nov 04 13:29:45 +0000 2024"
    },
    {
        "User": "Temos que falar o óbvio",
        "Content": "@caiomrb Entao, mas a Selzer de ontem mostrando a Kamala 3 pontos a frente em Iowa me deixaram com a pulga atras da orelha. Ela sempre foi a pesquisa mais na mosca, principalmente no midwest. Em 2020 qd td mundo achava que o Biden ia ganhar de lavada, ela deu trump +7.",
        "Created_at": "Mon Nov 04 13:29:48 +0000 2024"
    },
    {
        "User": "🗽MattVeers 7\\ ₿🏴",
        "Content": "@parkoestezo @NewsLiberdade Vi uma que quase todos os estados-chave Kamala levava, mas espero que esteja errado",
        "Created_at": "Mon Nov 04 13:29:59 +0000 2024"
    },
    {
        "User": "g1",
        "Content": "Kamala ou Trump: como afetam a economia brasileira e quais os impactos no dólar, bolsa e juros https://t.co/VNRFLFb6Rs #g1",
        "Created_at": "Mon Nov 04 13:30:00 +0000 2024"
    },
    {
        "User": "🙌 .•.",
        "Content": "Nas últimas horas, as últimas pesquisas tem indicado uma tendência por Kamala Harris. \nSabem qual o maior contingente de votos nesta hora, segundo a especialista Ann Selzer? Mulheres acima de 60 anos. Aquelas que nos anos 60 e 70 lutaram pelos direitos das mulheres.",
        "Created_at": "Mon Nov 04 13:30:00 +0000 2024"
    },
    {
        "User": "Ethan Hunt 🎅🏻",
        "Content": "Chloe Graça Moretz se assume gay em novo post NO INSTAGRAM  endossando apoio a Kamala Harris 2024.\n\nMEU DEUS DO CÉU QUE desperdício de mulher , o mundo ta completamente doente e Hollywood então nem se fala",
        "Created_at": "Mon Nov 04 13:30:02 +0000 2024"
    },
    {
        "User": "Primeira Página",
        "Content": "Fecha a matraca \n\nE agora, se der Trump?\nO presidente Lula manifestou preferência pela eleição de Kamala Harris, por ser melhor para o Brasil, segundo ele.\nTal opinião descabida pode nos custar caro.\n\nImagem: Pexels/Cottonbro-Studio para COMUNIQUES https://t.co/1aXFKddsjJ",
        "Created_at": "Mon Nov 04 13:30:04 +0000 2024"
    }
]