[
    {
        "User": "targeted individual",
        "Content": "💥O caso de P.Diddy está evoluindo rapidamente. Todos os amigos de Diddy estão apoiando Kamala Harris. Mas a ped#fili@, canibalismo e tráfico humano se alastram para todas as esferas como bem mostrou o pedogate. A indústria do entretenimento é uma grande operação criada https://t.co/xiFLFXqVHf",
        "Created_at": "Mon Oct 28 22:17:52 +0000 2024"
    },
    {
        "User": "😭 Nobody Likes Kamala 😭",
        "Content": "@iFightForKids Pedos",
        "Created_at": "Mon Oct 28 22:18:38 +0000 2024"
    },
    {
        "User": "ronald figueiredo",
        "Content": "Tiro no pé ⛔ Kamala Harris enterrou de vez sua campanha https://t.co/1cTpqLX13Y via @YouTube",
        "Created_at": "Mon Oct 28 22:19:49 +0000 2024"
    },
    {
        "User": "Rolling Stone Brasil",
        "Content": "https://t.co/RMSzTTSm1H\n\nELEIÇÕES EUA | Bad Bunny apoia Kamala Harris para presidente e compartilha vídeo da campanha sobre Porto Rico",
        "Created_at": "Mon Oct 28 22:19:56 +0000 2024"
    },
    {
        "User": "Vicente de paula Silva filho",
        "Content": "@realTrumpNewsX Viva Estados Unidos  viva Trump  a Kamala já era povo acordou",
        "Created_at": "Mon Oct 28 22:20:51 +0000 2024"
    },
    {
        "User": "Malvado Favorito..Edson Chaves SP",
        "Content": "@NellyYumi A Kamala é que não pode ser...",
        "Created_at": "Mon Oct 28 22:21:04 +0000 2024"
    },
    {
        "User": "gigi",
        "Content": "mds, fds Trump e kamala, você mora no Brasil minha filha, ACORDA",
        "Created_at": "Mon Oct 28 22:21:08 +0000 2024"
    },
    {
        "User": "INAKAYAL (producción propia)",
        "Content": "@realCarola2Hope Votando a Kamala",
        "Created_at": "Mon Oct 28 22:22:08 +0000 2024"
    },
    {
        "User": "Little Guto Ouça “Menino do Rio” em Breve",
        "Content": "@sadgisela Acho muito engraçado essa forma de pronunciar Kamala kkkk Kamála",
        "Created_at": "Mon Oct 28 22:22:10 +0000 2024"
    },
    {
        "User": "samitin",
        "Content": "já mandei meu voto pelos correios\nmeu voto é na kamala pelo fim do fascismo ✊🏿",
        "Created_at": "Mon Oct 28 22:22:23 +0000 2024"
    },
    {
        "User": "ak4li ♡ ⋆ ◌˚",
        "Content": "@TiagoKau3 @worstbstan ne, dá tanta preguiça, a \"carta\" de 5 linhas, q ela faz p todo mundo da área vip só agradecendo por ele ter apoiado ela lá em 2017 e no posicionamento q ela fez a favor da kamala, fora q a acusação de abuso q ele supostamente cometeu nem é oficial KKKKKKKKK",
        "Created_at": "Mon Oct 28 22:22:46 +0000 2024"
    },
    {
        "User": "Edisio",
        "Content": "@CNNBrasil Só que a própria kamala Harris sabe que não obterá sucesso na guerra da Ucrânia contra a Rússia que começou não pelo Vladimir Putin mas pôr interesse econômico da família do Joe biden instigando o presidente da Ucrânia a entra para a otan",
        "Created_at": "Mon Oct 28 22:23:07 +0000 2024"
    },
    {
        "User": "O Tartufo 🇮🇱",
        "Content": "@JornalNoticias Para os 66% israelitas, kamala é uma extremista mulculmana.. e quem precisa de fazer um teste cognitivo são os 17% https://t.co/UMrkVwcfmA",
        "Created_at": "Mon Oct 28 22:25:15 +0000 2024"
    },
    {
        "User": "DocTrader",
        "Content": "Ninguém quer se ligar a Kamala.",
        "Created_at": "Mon Oct 28 22:25:21 +0000 2024"
    },
    {
        "User": "Alan Miguel Rocha",
        "Content": "@AkitaOnRails Shadow ban assim como o antigo modelo do Twitter. Google e a Microsoft foram os maiores doadores da campanha da Kamala?",
        "Created_at": "Mon Oct 28 22:25:28 +0000 2024"
    },
    {
        "User": "Rosane777 🇧🇷🇺🇲",
        "Content": "@DiretoDaAmerica @fentasyl Vc está acompanhando a investigação da Candace Owens sobre kamala? Vale conferir. Há pontos em comum com este assunto.",
        "Created_at": "Mon Oct 28 22:25:55 +0000 2024"
    },
    {
        "User": "Johnny TheMeister",
        "Content": "@semcensura_x @theluisribeiro Esse obama é uma vergonha, foi culpar os homens pretos por nao votarem ou serem a favor de Kamala, como se a esquerda fosse um partido de gente preta",
        "Created_at": "Mon Oct 28 22:27:28 +0000 2024"
    },
    {
        "User": "Eugenio Eurico",
        "Content": "Não tem como apoiar uma falsona e woke como a Kamala Harris, e também não dá para apoiar um ególatra e doidão como Trump \n\nO que pode-se e deve-se fazer, porém, é escolher aquele que terá um melhor governo, melhores políticas públicas, secretários e equipes",
        "Created_at": "Mon Oct 28 22:28:04 +0000 2024"
    },
    {
        "User": "news and ufology",
        "Content": "Os palestrantes rotularam Porto Rico como uma “ilha flutuante de lixo”, chamaram a vice-presidente democrata Kamala Harris de “o diabo” e disseram que a mulher que disputava se tornar a primeira mulher e presidente negra começou sua carreira como prostituta. Tony Hinchcliffe, um",
        "Created_at": "Mon Oct 28 22:28:28 +0000 2024"
    }
]