[
    {
        "User": "Patrick Monteiro 🇧🇷🏳️‍🌈",
        "Content": "são 11h e NÃO aguento mais ouvir o André Gallindo falando do festival de bacon que ouviu latinos dizendo votar em Trump e mulheres em Kamala. \n\nÉ MESMA história para todos os jornais. Se seguir a mesma coisa até de noite, meu deus.",
        "Created_at": "Mon Nov 04 14:03:16 +0000 2024"
    },
    {
        "User": "MarceloMoreira",
        "Content": "@FalaChupetinha Eu acredito fielmente que literalmente nenhum eleitor do Trump (e talvez alguns da kamala) acreditem nessas polls",
        "Created_at": "Mon Nov 04 14:03:20 +0000 2024"
    },
    {
        "User": "DilmoNáro Messias da Silva",
        "Content": "@JoaquinTeixeira Ah, mas veja bem! Comparar a Dilma com a Kamala? Que ousadia! A Dilma é um patrimônio da complexidade, meu amigo. Kamala pode até tentar, mas quem faria um discurso sobre vento, mandioca e leilão de uma vez só? Isso é um nível de singularidade que, olha, só nossa querida ex-pre",
        "Created_at": "Mon Nov 04 14:03:22 +0000 2024"
    },
    {
        "User": "Márcio 𝕏",
        "Content": "@JoaquinTeixeira Eleitor da kamala. https://t.co/7Xt1zNGuOy",
        "Created_at": "Mon Nov 04 14:03:23 +0000 2024"
    },
    {
        "User": "vit",
        "Content": "kamala conhecendo o pará inteiro",
        "Created_at": "Mon Nov 04 14:03:35 +0000 2024"
    },
    {
        "User": "Poder360",
        "Content": "🇺🇸 Leia a projeção de delegados para Kamala e Trump a 1 dia das eleições \n\n⬇️ Leia no Poder360:\nhttps://t.co/IQioqn3mfv",
        "Created_at": "Mon Nov 04 14:03:38 +0000 2024"
    },
    {
        "User": "Allenkast",
        "Content": "@Russowsky1959 Se é apoiante de Kamala é um fantoche do Soros.",
        "Created_at": "Mon Nov 04 14:03:38 +0000 2024"
    },
    {
        "User": "Omar",
        "Content": "Axé Kamala é minha pica",
        "Created_at": "Mon Nov 04 14:03:40 +0000 2024"
    },
    {
        "User": "Gustavo Gruner",
        "Content": "@eleicoesempauta Pesquisa do THE NEW YORK TIMES, jornal que publicamente (nem nas entrelinhas foi, como acontece aqui) já anunciou que apoia a Kamala.\nQual a credibilidade?\nA Atlasintel publicou completamente o contrário e foi quem acertou nas eleições passadas. Trump passando o trator.",
        "Created_at": "Mon Nov 04 14:03:48 +0000 2024"
    },
    {
        "User": "Space Tips 🚀",
        "Content": "@Jhony_gomz @GuiadasApostas Ele tá com 35k na Kamala.. talvez esteja 🤣\n\nE eu fui junto, obviamente (não com essa grana toda)",
        "Created_at": "Mon Nov 04 14:03:49 +0000 2024"
    },
    {
        "User": "Artur",
        "Content": "@xicograziano Trump pode não ser o ideal, mas é anos luz mais qualificado que Kamala.",
        "Created_at": "Mon Nov 04 14:03:50 +0000 2024"
    },
    {
        "User": "Rodrigo Sampaio",
        "Content": "interessante é que a Kamala até agora se apresenta como uma candidata iniciante e não como atual vice-presidente dos EUA. Parece que ela deseja sempre esconder a administração no qual fez e faz até o presente....",
        "Created_at": "Mon Nov 04 14:04:00 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "Akjajabavavavavava\nAgora eu vou defender ela",
        "Created_at": "Mon Nov 04 14:04:46 +0000 2024"
    },
    {
        "User": "Davi Machado Costa 🇧🇷",
        "Content": "@carlydamasceno2 Temos que torcer que Kamala perde 🤣",
        "Created_at": "Mon Nov 04 14:05:02 +0000 2024"
    },
    {
        "User": "Leonardo Sakamoto",
        "Content": "Desemprego caindo, PIB em alta, crescimento da renda, inflação na meta. Mas, também, preços em patamares altos e disputa de narrativa sobre os resultados da economia. Kamala de 2024 avisa a Lula de 2026 para garantir poder de compra aos trabalhadores se quiser vencer a direita👇",
        "Created_at": "Mon Nov 04 14:05:13 +0000 2024"
    },
    {
        "User": "Leonardo Sakamoto",
        "Content": "Kamala de 2024 avisa a Lula de 2026 para baixar os preços se quiser vencer… - Veja mais em https://t.co/EWsd5MRd3H",
        "Created_at": "Mon Nov 04 14:05:14 +0000 2024"
    },
    {
        "User": "Angela Bartolomeu",
        "Content": "ACHO QUE ESSES  ARTISTAS  QUE  VEM DISCURSANDO A  FAVOR DA  KAMALA  TEM MEMÓRIA  CURTA E  ESQUECERAM DE QUE  QUEM  TÁ  NO PODER É  O BIDEN  E KAMALA E SÓ  FIZERAM  \"M\"",
        "Created_at": "Mon Nov 04 14:05:15 +0000 2024"
    },
    {
        "User": "N3 news",
        "Content": "Nesta semana os americanos decidirão quem estará à frente da Casa Branca pelos próximos quatro anos. Donald Trump e Kamala Harris travam a disputa mais acirrada em décadas, deixando um cenário incerto sobre o futuro da maior economia do planeta.\nhttps://t.co/guuW8HC58t https://t.co/87QJX3fYu8",
        "Created_at": "Mon Nov 04 14:05:30 +0000 2024"
    }
]