[
    {
        "User": "Taynna Gripp",
        "Content": "@OrangeCrushBr @BrRaiderNation Fiquei pensando isso tb Joe Burrow votar em Kamala? Não sei em qual universo.",
        "Created_at": "Sat Nov 02 15:06:46 +0000 2024"
    },
    {
        "User": "Braziuziuziu 🇧🇷🇧🇷🇧🇷",
        "Content": "@Tali_Mito22 A Dilma já é Rolando Lero. A Kamala é a Dilma com uma risada estúpida quando não sabe o que dizer, ou seja sempre. É uma Calamity Jane risadinha e estupida",
        "Created_at": "Sat Nov 02 15:06:51 +0000 2024"
    },
    {
        "User": "FELIPE🇧🇷",
        "Content": "@choquei Que baita mi-mi-mi hein... nem parece jornalista!\nFaz o seguinte: como homem não tem lugar de fala naquilo que tange à Kamala, ela como mulher não tem lugar de fala naquilo que tange ao Trump e/ou a qq outro candidato masculino.",
        "Created_at": "Sat Nov 02 15:07:01 +0000 2024"
    },
    {
        "User": "Karla Karina Melo Queiroga",
        "Content": "Kamala Harris agradece o apoio da Karla Karina Melo Queiroga ao United States Of América, não é em vão Joe Biden President United States Of América durante toda a Gestão Presidencial  das eleições presidenciais ainda vai colocar Karla Karina Melo Queiroga em Honra ao Mérito https://t.co/ME640CjoVY",
        "Created_at": "Sat Nov 02 15:07:06 +0000 2024"
    },
    {
        "User": "Leninha Lopes @7",
        "Content": "✅ DONALD TRUMP É MAIS SEGURO  \n\n🚫 NÃO A KAMALA HARRIS https://t.co/c7km1lMvsq",
        "Created_at": "Sat Nov 02 15:07:11 +0000 2024"
    },
    {
        "User": "IGOR",
        "Content": "@folha Kkkkk Trump já ganhou. Se for chorar manda áudio da Kamala",
        "Created_at": "Sat Nov 02 15:07:33 +0000 2024"
    },
    {
        "User": "Kleber Ribeiro(iskletor)",
        "Content": "@marcoangeli Nenhuma coincidência essas celebridades lixos apoiando a pedaço de bosta Kamala, como aqui no Brasil várias celebridades bostas apoiando o cachaceiro ladrão de merda que por sua vez apoia ditadura Venezuelana, que destrói vidas, a esquerda só tem podridão por trás e todos sabem",
        "Created_at": "Sat Nov 02 15:07:42 +0000 2024"
    },
    {
        "User": "Ricardo Pereira",
        "Content": "Preferir que a Kamala vença o Trump já sabendo que, no fim, vai dar merda de qualquer jeito.",
        "Created_at": "Sat Nov 02 15:07:43 +0000 2024"
    },
    {
        "User": "ᴊ✰",
        "Content": "@hellofpress @Anickiari Minha fav acabou de palestrar no comitê da kamala, mas eu prefiro falar sobre a Nicki Minaj, quem sou eu??\nhttps://t.co/fA20sy4Sjf",
        "Created_at": "Sat Nov 02 15:07:44 +0000 2024"
    },
    {
        "User": "DuhAlGhul",
        "Content": "$BTC\nEsperem por bastante volatilidade devido a eleição nos EUA\n\nMeu setup dando indicativos de que o preço irá até nessa região 0.414.\n\nNem preciso dizer o que vai acontecer se a Kamala vencer, né?\n\n39K maybe 😉 https://t.co/DSIKUJd49H",
        "Created_at": "Sat Nov 02 15:07:47 +0000 2024"
    },
    {
        "User": "Wellrod",
        "Content": "@AndreGA_Pe Só tenho uma pergunta: Esse tipo de informações chega aos norte-americanos? As mídias podres estão pintando a Kamala como se fosse a salvação do planeta e bem sabemos que é o contrário. A fraude será iminente por lá e do lado de cá o clone molusco apoia os vermes do mal.\nTenso!",
        "Created_at": "Sat Nov 02 15:08:31 +0000 2024"
    },
    {
        "User": "Celso malerba",
        "Content": "@viccommie Se o Lula apoia a kamala eu sou contra ela.",
        "Created_at": "Sat Nov 02 15:08:44 +0000 2024"
    },
    {
        "User": "Flavio Penna",
        "Content": "@revistaoeste kkk!\nMas por que ele quer \"afundar\" a Kamala?",
        "Created_at": "Sat Nov 02 15:08:46 +0000 2024"
    },
    {
        "User": "Rica",
        "Content": "@CissaBailey Depois da penúltima aula , esta ficou mais fácil pra eu entender.  \nComo pode alguém em sã consciência votar na Kamala.  \nUma coisa que não acredito em nenhum lugar é resultado de pesquisas e nunca votei baseada nestes resultados \nObrigada 🌹",
        "Created_at": "Sat Nov 02 15:08:48 +0000 2024"
    },
    {
        "User": "Ant1_Social1sm",
        "Content": "@JosMatias17 Interessante? A parte que ela apoia Kamala Harris?",
        "Created_at": "Sat Nov 02 15:09:07 +0000 2024"
    },
    {
        "User": "mundinho janja lula da silva",
        "Content": "@sigurdsnake legalidade é questão de vontade política e sobre ser manipulação, regulamentação é a saída!",
        "Created_at": "Sat Nov 02 15:09:37 +0000 2024"
    }
]