[
    {
        "User": "Caleb",
        "Content": "Vai ter fraude de novo. Apertem os cintos. Kamala é peça chave para fechar o círculo e estourar a 3a GM.",
        "Created_at": "Thu Oct 31 19:15:53 +0000 2024"
    },
    {
        "User": "João Freitas",
        "Content": "Impressionante \nA @SICNoticias não pára de falar na Kamala Harris, não passa nada de positivo do Trump \nNada sobre as declarações do lixo de Biden...\nEstou para ver quando sair a vitória esmagadora dos republicanos\nO que a nossa incrível e imparcial comunicação social vai dizer",
        "Created_at": "Thu Oct 31 19:16:00 +0000 2024"
    },
    {
        "User": "Jose Couto",
        "Content": "Britânica The Economist declara apoio a Kamala https://t.co/BfX1Uckgd2 via @ECO_PT",
        "Created_at": "Thu Oct 31 19:16:11 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "A candidata democrata à Presidência dos Estados Unidos, Kamala Harris, participa, nesta quinta-feira (31), de um evento de campanha com a cantora e atriz Jennifer Lopez. O objetivo é estimular a população a votar. #CNN360 https://t.co/oIlqKRS1kB",
        "Created_at": "Thu Oct 31 19:16:14 +0000 2024"
    },
    {
        "User": "Central Jeff Probst",
        "Content": "@Rafael_Kutter Daniel Jones é Kamala tbm",
        "Created_at": "Thu Oct 31 19:17:17 +0000 2024"
    },
    {
        "User": "Pre",
        "Content": "O rdj sendo time kamala me pegou demais",
        "Created_at": "Thu Oct 31 19:17:38 +0000 2024"
    },
    {
        "User": "O Tempo",
        "Content": "Trump diz que vai proteger mulheres: 'gostem elas ou não' \n\nA fala classificada pela sua adversária, Kamala Harris, de \"muito ofensiva\"\n https://t.co/mTWgd11IGS",
        "Created_at": "Thu Oct 31 19:17:40 +0000 2024"
    },
    {
        "User": "Bruno",
        "Content": "elon mosca gastando milhões de dólares pra no dia da eleição os caras fraudarem ate o ultimo voto pra kamala ganhar",
        "Created_at": "Thu Oct 31 19:17:55 +0000 2024"
    },
    {
        "User": "Londres",
        "Content": "@pauloap Aliás, bem estranho a Kamala gastar seus últimos dias de campanha aceitando esse apoio da Lopez. É como se estivesse fazendo uma tentativa de limpar por tabela a imagem do Diddy.",
        "Created_at": "Thu Oct 31 19:18:20 +0000 2024"
    },
    {
        "User": "Taiguara",
        "Content": "@miriamleitao Kamala com certeza",
        "Created_at": "Thu Oct 31 19:18:46 +0000 2024"
    },
    {
        "User": "Black Hawk - Mineiro, Conservador, e de Direita",
        "Content": "@HustleBitch_ Eu publiquei isto hoje de madrugada…\n\nVejam o que está acontecendo nos EUA\n- NÃO SE ASSUSTEM SE A KAMALA “GANHAR” \n- É O MESMO SISTEMA DO BRASIL. 😬😬\n\nGente, fiquei a noite inteira vendo vários artigos e observando o que os democratas estão aprontando, e o pior: eles fazem",
        "Created_at": "Thu Oct 31 19:18:55 +0000 2024"
    },
    {
        "User": "Lucas Antonio",
        "Content": "Será o presidente dos EUA, na cavamba do caminhão estava a família Biden e Kamala",
        "Created_at": "Thu Oct 31 19:20:10 +0000 2024"
    },
    {
        "User": "mat",
        "Content": "@VascSanoj27 @LR13108960 @poponze &gt;artistas\nGrandes merdas, não impediu a direita de se eleger em nenhum lugar do planeta.\n&gt;jovens\nParelho, homens com Trump e mulheres com Kamala. E a maioria tb nn significa nada, e sim os estados. Se fosse assim, Trump não vencia em 16.\nAlso, Trump vai levar tbm no voto popular. https://t.co/rLyzcXkTFb",
        "Created_at": "Thu Oct 31 19:20:40 +0000 2024"
    },
    {
        "User": "Caleb",
        "Content": "Agora, vem a fraude dos EUA, com a vitória da Kamala, dada hoje \"por engano\" de emissora americana.",
        "Created_at": "Thu Oct 31 19:20:51 +0000 2024"
    },
    {
        "User": "Week House",
        "Content": "Donald Trump está disputando as eleições presidenciais dos Estados Unidos contra a Kamala Harris, as quais acontecerão no dia 5 de Novembro, mas quais são as propostas do republicano em relação a economia do país? https://t.co/QXbxYWyiAO",
        "Created_at": "Thu Oct 31 19:21:07 +0000 2024"
    },
    {
        "User": "Katchiver",
        "Content": "@christussalvat Eu acho melhor ele do que a kamala",
        "Created_at": "Thu Oct 31 19:21:16 +0000 2024"
    }
]