[
    {
        "User": "pérez",
        "Content": "Eu n duvido q a taylor demorou pra apoiar a kamala pq ela eh bestie do scooter kkkk na primaria dela em 2019 o scooter fez fundraiser pra ela https://t.co/Vx89dMSyO9",
        "Created_at": "Sat Oct 26 22:53:48 +0000 2024"
    },
    {
        "User": "João",
        "Content": "@PlenoNews Pau no khull dele, da Kamala e da Pleno que posta isso...",
        "Created_at": "Sat Oct 26 22:55:31 +0000 2024"
    },
    {
        "User": "John Locke",
        "Content": "Polymarkett, um mercado de previsão baseado em blockchain onde os usuários apostam em resultados do mundo real, Trump tem atualmente uma participação de 64,9%, o que o coloca 29,9 pontos à frente de Kamala, que está com 35,0%. JÀ VI ESSE PADRÂO ANTES. https://t.co/FakCYRODfA",
        "Created_at": "Sat Oct 26 22:55:52 +0000 2024"
    },
    {
        "User": "Hugo Flavio",
        "Content": "Com tudo que se Viu sobre o caso P.Diddy E as pessoas envolvidas , Conseguimos entender claramente os apoios da kamala",
        "Created_at": "Sat Oct 26 22:56:24 +0000 2024"
    },
    {
        "User": "Edisio",
        "Content": "A vitória da kamala Harris caso aconteça pode chegar a um conflito nuclear entre a otan e a Rússia pelo menos essas são as notícias que estão sendo vinculadas na internet isto e muito ruim para o mundo",
        "Created_at": "Sat Oct 26 22:56:45 +0000 2024"
    },
    {
        "User": "Tiago Vasconcelos",
        "Content": "@luisjorge Como te entendo! Apoiar Kamala é uma espécie de \"raison d'etre\" da imprensa (da de referência, claro, não da de pasquins como o New York Post). E quando não o fazem só pode ser porque o Grande Capital os proibiu de se expressarem!",
        "Created_at": "Sat Oct 26 22:57:21 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Michelle Obama faz 1º comício em apoio a Kamala Harris https://t.co/kAgybY6qim",
        "Created_at": "Sat Oct 26 22:57:48 +0000 2024"
    },
    {
        "User": "Jose Corta Fios",
        "Content": "@diana_soller @_SFurtado_ A sra não tem vergonha de ir a uma estação de TV fazer propaganda de apoio a kamala?????\nA sua opinião não é isenta, a sra é uma extremista de esquerda....",
        "Created_at": "Sat Oct 26 22:59:27 +0000 2024"
    },
    {
        "User": "annabeadale",
        "Content": "🚨🇺🇸 PRIMEIRA VEZ: TRUMP SOBE 30 PONTOS ACIMA DE KAMALA NO MERCADO DE APOSTAS\n\nNo Polymarkett, um mercado de previsão baseado em blockchain onde os usuários apostam em resultados do mundo real, Trump tem atualmente uma participação de 64,9%, o que o coloca 29,9 pontos à frente de",
        "Created_at": "Sat Oct 26 22:59:43 +0000 2024"
    },
    {
        "User": "obediência",
        "Content": "@g1 Então! É igualzinho Aki no Brasil, os artistas da lei Ruanet, militante da extrema Esquerda, tbm nos EUA tem artistas que apoia a Kamala Harris do partido democrata da esquerda ☹️",
        "Created_at": "Sat Oct 26 23:00:22 +0000 2024"
    },
    {
        "User": "Eduardo Silva",
        "Content": "@Jakelyneloiola_ @liz_churchill10 Kamala as freak off tudo de melhor né.",
        "Created_at": "Sat Oct 26 23:02:34 +0000 2024"
    },
    {
        "User": "giu⁷ ❯❯❯❯❯",
        "Content": "não entendi a decepção em relação ao eminem apoiar a kamala harris, não era óbvio?",
        "Created_at": "Sat Oct 26 23:02:39 +0000 2024"
    },
    {
        "User": "Cleiton",
        "Content": "Falta o Leonardo DiCaprio apoiar a democracia pujante da Kamala Harris Biden???\n.\nRouanet bilionária? Pobreza?\nEx-presídiario Lula? \nDesgoverno L? Decepção? \nEnsino? São Paulo? Usp?\nFortaleza? Evangélicos? \nCristãos? barroso? #jornaldarecord \n#jornalnacional #Brasilurgente",
        "Created_at": "Sat Oct 26 23:02:53 +0000 2024"
    },
    {
        "User": "Sarah dos Anjos",
        "Content": "@depheliolopes Leonardo Di Caprio, assim como Kamala Haris, estão  no mesmo Grupo  Sinistro  da Esquerda.Eles se Protegem Entre si.São amigos do Didi e participam daquelas estranhas festas e ideologias das Trevas!!Voting Donald Trump!!",
        "Created_at": "Sat Oct 26 23:03:42 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "Enquanto biden rouba o dinheiro dos americanos enviando para ucrania e kamala se diverte em show \nConflitos la fora\nImigraçao em massa invadindo a america.\nOs americanos esta abandonados..\nTrump livrara a america do caos de biden e kamala",
        "Created_at": "Sat Oct 26 23:04:50 +0000 2024"
    },
    {
        "User": "Guilherme Trindade",
        "Content": "Este clip lembrou-me que o casamento entre a Kamala Harris e o Doug Emhoff não seria legal em Israel.",
        "Created_at": "Sat Oct 26 23:05:58 +0000 2024"
    },
    {
        "User": "Neísa Maria🇧🇷",
        "Content": "@MafinhaBarba Essa moça de preto não vota mais em Kamala, pode acreditar",
        "Created_at": "Sat Oct 26 23:09:56 +0000 2024"
    },
    {
        "User": "Regina Cunha",
        "Content": "@ghouliagoth @miguel_milhao Com todo o respeito, não ter noção da importância das eleições nos States, mostra bem a ignorância de certas pessoas.Os USA dão um espirro e o resto do mundo constipa-se. Com Biden/Obama/Kamala, o mundo tem 2 guerras, a inflação subiu e estamos na iminência da III Guerra Mundial!",
        "Created_at": "Sat Oct 26 23:10:27 +0000 2024"
    }
]