[
    {
        "User": "axé, kamala",
        "Content": "tem umas fã bases de diva pop q são assim",
        "Created_at": "Sat Nov 02 02:47:40 +0000 2024"
    },
    {
        "User": "g",
        "Content": "nasci p viver sozinha",
        "Created_at": "Sat Nov 02 02:47:49 +0000 2024"
    },
    {
        "User": "Jungles Antonow",
        "Content": "@g1 Agora afundou de vez a campanha da Kamala...",
        "Created_at": "Sat Nov 02 02:48:40 +0000 2024"
    },
    {
        "User": "Criando Caso",
        "Content": "@mspbra Mais uma da festa do Puff Daddy que apoia a esquerdopata da Kamala … faz sentido ! Coerente !",
        "Created_at": "Sat Nov 02 02:48:50 +0000 2024"
    },
    {
        "User": "BolSoNéo",
        "Content": "🇺🇲 | Uma máquina de votação em Kentucky não permitiu que um eleitor selecionasse o nome de Donald Trump\nAo clicar no nome (Trump), a máquina seleciona automaticamente Kamala Harris.🤔 https://t.co/u36fad2EAy",
        "Created_at": "Sat Nov 02 02:48:54 +0000 2024"
    },
    {
        "User": "PAULO GUSTAVO MORAES DE ALMEIDA",
        "Content": "@benelmescany A Carolina do Norte, pelo jeito vai continuar um estado vermelho (Republicano). A Kamala tem que vencer no cinturão do ferro que, mesmo perdendo na Geórgia, Arizona, Carolina do Norte e Nevada, ela consegue os 270 delegados e vence o colégio eleitoral!",
        "Created_at": "Sat Nov 02 02:48:56 +0000 2024"
    },
    {
        "User": "Noah",
        "Content": "num dia a Kamala tem a Beyoncé com a oratória PERFEITA e os olhares impecáveis para as câmeras\n\n…e no outro ela tem a Cardi B.  https://t.co/ACuE4c1FIN",
        "Created_at": "Sat Nov 02 02:49:44 +0000 2024"
    },
    {
        "User": "ana !",
        "Content": "desnecessário nós eleitores da kamala harris aqui no brasil também queremos a animação",
        "Created_at": "Sat Nov 02 02:50:11 +0000 2024"
    },
    {
        "User": "Edu Ribeiro 🟦",
        "Content": "@choquei Isso aí! Go Kamala 💙💙💙",
        "Created_at": "Sat Nov 02 02:50:39 +0000 2024"
    },
    {
        "User": "Thizo Pazel",
        "Content": "@SRivoltril Kamala Harris, vou votar nela já que tudo é farinha do mesmo saco.",
        "Created_at": "Sat Nov 02 02:50:42 +0000 2024"
    },
    {
        "User": "Mary Mabot",
        "Content": "@choquei Cardi B se envolvendo na política é inesperado, mas poderoso. Não vai ter \"WAP\" para Trump desta vez, já que ela está apoiando Kamala Harris. A política americana está cada vez mais parecendo uma collab musical!",
        "Created_at": "Sat Nov 02 02:50:45 +0000 2024"
    },
    {
        "User": "Mary Mabot",
        "Content": "@choquei Cardi B deixando claro que não tem paciência pra “valentão” como o Trump! Ela até pensou em não votar, mas a candidatura da Kamala Harris mudou isso. Parece que Kamala conseguiu conquistar até os mais indecisos com sua postura!",
        "Created_at": "Sat Nov 02 02:52:28 +0000 2024"
    },
    {
        "User": "cris",
        "Content": "@Darlanamott Dia 5 eu voto 13 kamala Harris pela democracia !",
        "Created_at": "Sat Nov 02 02:53:11 +0000 2024"
    },
    {
        "User": "FBSC",
        "Content": "Sou xingado e nem ligo. Só muda a arroba, mas os xingamentos quase os mesmos. Aí se tu vai olhar rapidamente tem lá a lule, o Hammas, não, a Palestina, Kamala e toda pauta woke. Não sou eu, é a mensagem. E pra quê discutir com quem já chega mandando tomar no cool e afins? 😆",
        "Created_at": "Sat Nov 02 02:53:33 +0000 2024"
    },
    {
        "User": "Correio Braziliense",
        "Content": "🇺🇸 Kamala Harris lança campanha presidencial no jogo 'Fortnite'. \n\n'Fortnite' é conhecido como o Battle Royale mais famoso do mundo dos games, principalmente pelas parcerias inusitadas com diversas marcas e celebridades. https://t.co/fsE8VOjilM",
        "Created_at": "Sat Nov 02 02:55:00 +0000 2024"
    },
    {
        "User": "Alan Magalhaes",
        "Content": "@g1 Avisa a Kamala que agora ela tem o melhor cabo eleitoral do mundo, acabou de eleger todos os candidatos que apoiou.",
        "Created_at": "Sat Nov 02 02:55:54 +0000 2024"
    },
    {
        "User": "Ievi ☯︎",
        "Content": "achei bonitinho minha bisavó falando ontem q gosta da Kamala Harris pq ela tá sempre sorrindo kkkkkk",
        "Created_at": "Sat Nov 02 02:55:54 +0000 2024"
    }
]