[
    {
        "User": "🥷🏾OUÇA O EP RUAS!",
        "Content": "Esse ano tá complicado\nAté agora não decidi meu voto\nVcs vão votar na Kamala ou Trump?",
        "Created_at": "Thu Oct 31 17:18:33 +0000 2024"
    },
    {
        "User": "𝖘𝖆𝖇𝖗𝖎𝖓𝖆",
        "Content": "Cadê a taylor swift mandando as tidinhas dela votar na kamala https://t.co/TUX75hLFFP",
        "Created_at": "Thu Oct 31 17:18:36 +0000 2024"
    },
    {
        "User": "Bia 🍀",
        "Content": "Um eleitor negro norte-americano disse não entender as propostas da Kamala e por isso votará no Trump. 🫠🫠🫠🫠",
        "Created_at": "Thu Oct 31 17:18:41 +0000 2024"
    },
    {
        "User": "Edvaldo S G Junior",
        "Content": "Pode avisar pra Globo que aqui no Brasil não adianta fazer campanha pra Kamala Harris, pq o povo aqui não vota pra Presidente dos EUA.",
        "Created_at": "Thu Oct 31 17:18:53 +0000 2024"
    },
    {
        "User": "Alexandre Borges",
        "Content": "Telejornal fazendo uma longa matéria sobre como todo mundo que não vota em Kamala Harris é misógino e racista.\nÉ essa gente que fala mal da imprensa bolsonarista e quer regular redes sociais.",
        "Created_at": "Thu Oct 31 17:19:00 +0000 2024"
    },
    {
        "User": "Lucas Kneipp N",
        "Content": "Eu estou dando muita risada com o fato da maior indignação nos comentários por ela ter votado na kamala são dos brasileiros, é engraçado demais ver gente de Juazeiro do Norte deixar de seguir ela porque ela não vai votar no Trump",
        "Created_at": "Thu Oct 31 17:19:07 +0000 2024"
    },
    {
        "User": "M C C",
        "Content": "@cnnportugal Estão-me a adormecer, o atual presidente dos EUA vem dizer publicamente que os apoiantes de Trump são lixo, e é a Kamala que esta com dificuldade em dar-se a conhecer ! Como é que o país com o subsolo mais rico do mundo, tem um presidente no mínimo \"demente \"",
        "Created_at": "Thu Oct 31 17:19:19 +0000 2024"
    },
    {
        "User": "SyedaSherazi",
        "Content": "@choquei Vai afundar mais ainda a campanha da kamala",
        "Created_at": "Thu Oct 31 17:19:55 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "E por isso que kamala tanto quer as fronteiras abr=ertas, para usar como palanque politico e votos ilegal, a justiça americana nao deve aceita isso, e anti americano, crime eleitoral",
        "Created_at": "Thu Oct 31 17:20:18 +0000 2024"
    },
    {
        "User": "SyedaSherazi",
        "Content": "@choquei A maioria das celebridades femininas está apoiando Kamala. A eleição vai ser difícil",
        "Created_at": "Thu Oct 31 17:21:00 +0000 2024"
    },
    {
        "User": "Nome não pode ficar em branco",
        "Content": "@desireerugani Acho que uma pergunta interessante seria: Quem alguém que te segue e votaria na Kamala?",
        "Created_at": "Thu Oct 31 17:21:07 +0000 2024"
    },
    {
        "User": "Jornal O Globo",
        "Content": "Míriam Leitão [@miriamleitao]: Quem é pior para o Brasil: Kamala Harris ou Donald Trump? https://t.co/ZBpxOpKQao",
        "Created_at": "Thu Oct 31 17:21:08 +0000 2024"
    },
    {
        "User": "Correio do Povo",
        "Content": "VÍDEO | Kamala Harris se distancia de Biden após presidente chamar seguidores de Trump de ‘lixo’\n\nKamala promete representar a todos após insulto de Biden a apoiadores de Trump e pediu que os americanos \"parem de apontar o dedo uns para os outros\"\n\n📹INZAURRALDE/AFPTV/DC POOL/AFP https://t.co/ybwfu15PLx",
        "Created_at": "Thu Oct 31 17:21:24 +0000 2024"
    },
    {
        "User": "Marcos Jr.",
        "Content": "Com os resultados de pesquisa confirmados, temos essa configuração para o mapa eleitoral americano.\n\nPara a Kamala vencer a eleição com o mínimo possível: levar PA + (MI ou AZ ou WI), ou levar MI + [(AZ + WI) ou (AZ + NV) ou (WI + NV)]\n\nPara o Trump vencer a eleição com o mínimo https://t.co/0n21nXAOBG",
        "Created_at": "Thu Oct 31 17:21:32 +0000 2024"
    },
    {
        "User": "FreitasA",
        "Content": "@cnnportugal Permitir o aborto até aos 9 meses de gravidez só numa mente depravada assassina \n\nO vice-presidente escolhido por Kamala, Tim Walz, assina lei q. permite aborto até o nascimento em Minnesota, enquanto jovens mulheres liberais sorridentes aplaudem\nhttps://t.co/cX1KlRxqDN",
        "Created_at": "Thu Oct 31 17:21:32 +0000 2024"
    },
    {
        "User": "clara•crf",
        "Content": "O cinturão de ferro vai botar a kamala na frente",
        "Created_at": "Thu Oct 31 17:21:36 +0000 2024"
    },
    {
        "User": "c",
        "Content": "@sosnilton @cocteans vamos? axe kamala",
        "Created_at": "Thu Oct 31 17:21:42 +0000 2024"
    },
    {
        "User": "manu memes",
        "Content": "Por que caralhos a globo faz uma puta cobertura pra eleição dos ESTADOS CUNIDOS porra e eu quero lá saber de Trump AXÉ KAMALA",
        "Created_at": "Thu Oct 31 17:21:54 +0000 2024"
    },
    {
        "User": "laura",
        "Content": "trump chamando kamala de marxista radical vou morrer 🙏",
        "Created_at": "Thu Oct 31 17:21:55 +0000 2024"
    }
]