[
    {
        "User": "lorenzo",
        "Content": "se fosse o biden certeza q não estaria na frente, a melhor jogada dos democratas foi trocar pela kamala",
        "Created_at": "Sun Nov 03 21:48:18 +0000 2024"
    },
    {
        "User": "Carlos Salas",
        "Content": "🇺🇸🗳⚡️\n\nRicky Gervais contra os pedófilos satânicos de Hollywood novamente.\n\n Engraçado como todas as celebridades que disseram para você usar máscara, ficar em casa e se vacinar são as mesmas que agora dizem para você votar em Kamala Harris.🎯 https://t.co/YxlCEiv0GT",
        "Created_at": "Sun Nov 03 21:48:19 +0000 2024"
    },
    {
        "User": "Lê 🧉",
        "Content": "@historia_pensar @wevertondaniel Eles não tão se ofendendo com piada com a Kamala... Estão preocupados porque você disse que o Brasil é melhor 🤭",
        "Created_at": "Sun Nov 03 21:48:27 +0000 2024"
    },
    {
        "User": "Melespro 👑",
        "Content": "Kamala e o cachaceiro falam a mesma linguagem, querem desarmar o povo  !",
        "Created_at": "Sun Nov 03 21:48:32 +0000 2024"
    },
    {
        "User": "Yesirles2",
        "Content": "@Matheusozado O mainsntream dos EUA tá no all in pra eleger essa kamala msm",
        "Created_at": "Sun Nov 03 21:48:50 +0000 2024"
    },
    {
        "User": "N E O",
        "Content": "@NewsLiberdade Não importa tudo isso. \n\nO sistema colocará Kamala Harris na presidência.",
        "Created_at": "Sun Nov 03 21:49:14 +0000 2024"
    },
    {
        "User": "Fante 🛫",
        "Content": "Querem eleger a Kamala Harris a todo custo",
        "Created_at": "Sun Nov 03 21:49:19 +0000 2024"
    },
    {
        "User": "MAICON SANTOS",
        "Content": "Como quero q o Trump ganhe estas eleições.\nE como quero que a Kamala volte.q acompanhar os encomendos.\nNa verdade eu quero que os dois se fodam.\nMas por opção fico.\nCom meus ovos.",
        "Created_at": "Sun Nov 03 21:49:29 +0000 2024"
    },
    {
        "User": "José Ribeiro",
        "Content": "Está tudo em aberto, mas que vença Kamala - jornalistas.",
        "Created_at": "Sun Nov 03 21:49:32 +0000 2024"
    },
    {
        "User": "hygor",
        "Content": "quero a billie cantando o hino nacional na posse da kamala https://t.co/oHg7b8aS3c",
        "Created_at": "Sun Nov 03 21:49:37 +0000 2024"
    },
    {
        "User": "Pedro Miguel",
        "Content": "@Gudn9t @intracampos Com argumentos destes, se fosses Americano, com certeza farias parte dos otários que vão votar na kamarada Kamala. O QI é idêntico.",
        "Created_at": "Sun Nov 03 21:49:40 +0000 2024"
    },
    {
        "User": "Guilherme Augusto",
        "Content": "@lavemowill @Villgecrazylady @SeibtNaomi O mais incrível é que a Jenifer Lopes que está envolvida até o pescoço com o caso do diddy está pedindo votos para kamala essa gente imbecil de esquerda compra",
        "Created_at": "Sun Nov 03 21:49:53 +0000 2024"
    },
    {
        "User": "Corretora de imovel de baixo padrao",
        "Content": "Se a Kamala perder vai ser por culpa da Lady Gaga",
        "Created_at": "Sun Nov 03 21:50:05 +0000 2024"
    },
    {
        "User": "Anna Maria Moura Brasil",
        "Content": "O ex-congressista George Santos afirma que o The New York Times, a NBC e o The Washington Post estão escondendo uma história por medo de que ela possa prejudicar Kamala Harris, nos últimos dias de sua campanha. https://t.co/VIY0q3nKQi",
        "Created_at": "Sun Nov 03 21:50:16 +0000 2024"
    },
    {
        "User": "luanne ⚢",
        "Content": "terminei a redação com Axé Kamala",
        "Created_at": "Sun Nov 03 21:50:17 +0000 2024"
    },
    {
        "User": "Christian",
        "Content": "@lorenzo0oo Mesmo assim, com ela, tem chance do DT ganhar. Na eleição de 2016, as pesquisas também indicavam a vitória de Hillary e deu no que deu. Essa eleição vai ser uma caixa de surpresas, mas Kamala tem bem mais chances que Biden, isso sem dúvidas.",
        "Created_at": "Sun Nov 03 21:50:27 +0000 2024"
    },
    {
        "User": "Mindo 🥜",
        "Content": "Não acho que é legal a Kamala associar a imagem dela com a da Katy Perry a mulher tá cancelada por colaborar com abusador…",
        "Created_at": "Sun Nov 03 21:50:34 +0000 2024"
    },
    {
        "User": "Alpha NFT Br",
        "Content": "@shitpostverdade Sabia nome de todos os convidados das festinhas que apoiaram a Kamala..",
        "Created_at": "Sun Nov 03 21:50:43 +0000 2024"
    }
]