[
    {
        "User": "Carrington Lanes 🇺🇸💯",
        "Content": "@ksorbs A \"No\" vote is a vote for Kamala.",
        "Created_at": "Tue Oct 29 13:58:49 +0000 2024"
    },
    {
        "User": "Guilherme Trindade",
        "Content": "@jl_zamith @realandrerlopes E ainda bem. Não é nisso que a Kamala está a concorrer",
        "Created_at": "Tue Oct 29 13:58:56 +0000 2024"
    },
    {
        "User": "Guilherme",
        "Content": "@joaoantoniogam @benelmescany oq vai mudar na sua vida enquanto latino americano do sul global se a kamala vencer?",
        "Created_at": "Tue Oct 29 13:59:53 +0000 2024"
    },
    {
        "User": "john wayne",
        "Content": "@FR_BSB está escancara a parcialidade não só pelo apoio que sempre davam a democratas mas pela cobertura parcial. trump era tratado por eles como nazista, hitler etc e kamala ou qq democrata como um democrata, igual vemos aqui. ora, isso não é jornalismo é panfleto. propaganda",
        "Created_at": "Tue Oct 29 14:00:14 +0000 2024"
    },
    {
        "User": "Guilherme Trindade",
        "Content": "@mjbop @danielcarrapa Muito mais. Em direitos lgbt, armas e imigração… comparado com a Kamala é impressionante",
        "Created_at": "Tue Oct 29 14:00:24 +0000 2024"
    },
    {
        "User": "Kate Bishop Brasil",
        "Content": "🚨| OFICIAL! A série 'MARVEL ZOMBIES' tem estreia prevista para outubro de 2025 no Disney+.\n\nKate Bishop, Yelena Belova, Shang-Chi e Kamala Khan serão alguns dos personagens que farão parte do grupo de sobreviventes.\n\n(Via: @Disney) https://t.co/8GkK6s0Obu",
        "Created_at": "Tue Oct 29 14:01:08 +0000 2024"
    },
    {
        "User": "semregistro",
        "Content": "@NewsLiberdade Pode queimar!!! Oq vai definir sao os colegios eleitorais e nao o voto direto...eua eh diferente daqui e a midia fica poluindo a mente do brasileiro q kamala tem mais voto...pode ate ter mais isso nao ganha eleição la",
        "Created_at": "Tue Oct 29 14:01:12 +0000 2024"
    },
    {
        "User": "Vegan Wolf",
        "Content": "@SafaaDib ganhe quem ganhar é igual para os Palestinianos.\nsó se fosse a Stein, mas isso era um milagre maior que o de Fátima, e o mais provável era ter o desfecho do JFK.\npessoalmente espero que a Kamala vá pro diabo que a carregue.\ne pode levar o Trump com ela.",
        "Created_at": "Tue Oct 29 14:03:14 +0000 2024"
    },
    {
        "User": "João Zamith",
        "Content": "@SexoGratweeto @realandrerlopes Tu achas que a Kamala tem sido inconsistente sobre o legado económico do Biden e está a concorrer com políticas significativamente diferentes?",
        "Created_at": "Tue Oct 29 14:03:50 +0000 2024"
    },
    {
        "User": "Guilherme Trindade",
        "Content": "@realandrerlopes @jl_zamith E a Hillary era pro trans e agora a Kamala já aceitou uma serie de premissas republicanas sobre o assunto. A Kamala tem um programa menos progressista que o Biden ou a Hillary",
        "Created_at": "Tue Oct 29 14:03:53 +0000 2024"
    },
    {
        "User": "Brasil de Fato",
        "Content": "Na reta final das eleições dos EUA, Trump tropeça, mas ainda leva a melhor nas simulações\n\nSimulações eleitorais indicam leve vantagem para candidato republicano sobre Kamala Harris\nhttps://t.co/7CwoIa9c4u",
        "Created_at": "Tue Oct 29 14:05:19 +0000 2024"
    },
    {
        "User": "CARLOS TREJO",
        "Content": "@xsaezll O menos malo que Kamala?",
        "Created_at": "Tue Oct 29 14:06:22 +0000 2024"
    },
    {
        "User": "Zibeline",
        "Content": "@theluisribeiro Se é assim... porque não descola a Kamala nas sondagens?",
        "Created_at": "Tue Oct 29 14:07:20 +0000 2024"
    },
    {
        "User": "Ideias Pleocróicas Podcast",
        "Content": "@theluisribeiro Ainda assim leva mais pessoas a comícios que a Kamala a prometer espetáculos da Beyoncé.",
        "Created_at": "Tue Oct 29 14:07:30 +0000 2024"
    },
    {
        "User": "doutor delegado celtinha pancadão",
        "Content": "@luluanuxa eu cometeria crimes pra não precisar trabalhar....",
        "Created_at": "Tue Oct 29 14:07:58 +0000 2024"
    },
    {
        "User": "Magnus 𝕏",
        "Content": "@ArmandDoma Kamala is a diva hoe",
        "Created_at": "Tue Oct 29 14:08:09 +0000 2024"
    },
    {
        "User": "Mendez",
        "Content": "@tktsgu @ThiagoSussekind Sim, isso é a definição da Kamala Harris q muitos insistem em chamar de esquerda",
        "Created_at": "Tue Oct 29 14:08:26 +0000 2024"
    },
    {
        "User": "Guilherme Trindade",
        "Content": "@jl_zamith @realandrerlopes Estavas te a queixar das fontes das sondagens a primeira coisa que aparece no site da glaad é um pop up de fundraising pro kamala. \n\nConvém ouvir o que ela disse:",
        "Created_at": "Tue Oct 29 14:08:42 +0000 2024"
    }
]