[
    {
        "User": "Allissonmelo🔰🏋💪🥋",
        "Content": "Aproveitando essa janela de oportunidade aberta por kamala e Joe Biden para aos prefeitos q foram eleitos olhem como está a situação atual de limpeza em seus municípios talvez ajude um pouco mais seu mandato limpar as ruas e um trabalho nobre #brasil",
        "Created_at": "Thu Oct 31 00:29:57 +0000 2024"
    },
    {
        "User": "Daniel Eberhardt",
        "Content": "@GloboNews Uau, Arnold anunciou voto na Kamala. Amanhã o colunista do cabelo engraçado (@gugachacra) vai trazer a informação exclusiva de que Bill Clinton, Barack Obama, Leonardo di Caprio e George Clooney também deverão votar na atual vice-presidenta.",
        "Created_at": "Thu Oct 31 00:31:03 +0000 2024"
    },
    {
        "User": "Franz Bonaparta ✝︎",
        "Content": "@VEJA Por que não fazem a mesma pergunta sobre a Kamala?",
        "Created_at": "Thu Oct 31 00:31:13 +0000 2024"
    },
    {
        "User": "Revista Fórum",
        "Content": "Instituto que mais acertou nos EUA traz dados alarmantes para Kamala\n\nAinda bem que as pesquisas eleitorais frequentemente erram\nhttps://t.co/qeh1Gy9YnU",
        "Created_at": "Thu Oct 31 00:31:30 +0000 2024"
    },
    {
        "User": "Gabriel Xavier 🇧🇷💎",
        "Content": "@Poder360 Rapaz, pq só tem notícias de Kamala, KD as notícias de Trump. Chato isso.",
        "Created_at": "Thu Oct 31 00:32:08 +0000 2024"
    },
    {
        "User": "Sonora_",
        "Content": "Gracie Abrams canta o hit 'I Love You, I'm Sorry' no comício de Kamala Harris, que está acontecendo em Wisconsin.\n\n https://t.co/0XbuLFXNob",
        "Created_at": "Thu Oct 31 00:33:14 +0000 2024"
    },
    {
        "User": "Kyle sccp",
        "Content": "Minha mãe vai votar na Kamala, mesmo sabendo que ela não vai ganhar https://t.co/BvAD7NUuAJ",
        "Created_at": "Thu Oct 31 00:33:30 +0000 2024"
    },
    {
        "User": "C.v.C",
        "Content": "@DelfinoTuito Bush não declarou apoio a ninguém. \nMitt Romney disse que não há nenhuma chance de votar/apoiar Trump, mas também não declarou apoio/voto em Kamala.",
        "Created_at": "Thu Oct 31 00:33:37 +0000 2024"
    },
    {
        "User": "F.P. (2 Macabeus 15.38)",
        "Content": "@renanmclima @ivanildoiii Deus queira, eu só acredito vendo... mas adoraria que fosse uma surra. Os EUA precisam voltar a ser o país da \"faca nos dentes\", e Trump, com atitudes arcaicas e tudo, é um bom cara para o trabalho.\n\nAté Hillary seria melhor que Kamala, meu Deus...",
        "Created_at": "Thu Oct 31 00:34:30 +0000 2024"
    },
    {
        "User": "🍉 The Ones Who Walk Away From Omelas",
        "Content": "@BRICSinfo Did Kamala convert to Judaism?",
        "Created_at": "Thu Oct 31 00:34:44 +0000 2024"
    },
    {
        "User": "Izzy Snow ",
        "Content": "QueMala es Kamala!",
        "Created_at": "Thu Oct 31 00:35:16 +0000 2024"
    },
    {
        "User": "Hashem",
        "Content": "A vote for Kamala is a vote for _______.",
        "Created_at": "Thu Oct 31 00:36:03 +0000 2024"
    },
    {
        "User": "Sue",
        "Content": "@eleicoesempauta Olha que surpresa! Até ele enxerga que a Kamala é a menos pior que aquele demônio.",
        "Created_at": "Thu Oct 31 00:36:43 +0000 2024"
    },
    {
        "User": "🇧🇷🐰Rabbit Out of The Hat🎩🇧🇷",
        "Content": "🇺🇲 | Trump dirige um caminhão de lixo em Green Bay, Wisconsin: “Este caminhão é uma homenagem a Kamala e Joe Biden”. https://t.co/8aYPspc5Zc",
        "Created_at": "Thu Oct 31 00:36:50 +0000 2024"
    },
    {
        "User": "marília pera primeira mulher fruta",
        "Content": "estou com hiperfoco e queria fazer um estudo sobre a construção da imagem da kamala harris",
        "Created_at": "Thu Oct 31 00:36:51 +0000 2024"
    },
    {
        "User": "Lexa Cangaceira",
        "Content": "A ironia da vida a Kamala perder pq não tem mais o apoio dos imigrantes árabes pq o Biden tá lá apoiando Israel... Karma is a B",
        "Created_at": "Thu Oct 31 00:38:29 +0000 2024"
    },
    {
        "User": "Roberto simoniades da silva e Souza",
        "Content": "É KAMALA COM A GRAÇA DE DEUS E AS BENÇÃOS DO MUNDO LIVRE... https://t.co/Pd3l2IlnaZ",
        "Created_at": "Thu Oct 31 00:39:20 +0000 2024"
    },
    {
        "User": "Geane",
        "Content": "@GloboNews @gugachacra \"\"Comício bem sucedido\" kkkkkkk vocês são uma piada! Jornalistas militantes, uma vergonha. Em que mundo vivem? Eu não sei quem é mais tapada, Kamala ou Dilma? É páreo duro, mas acho que pelo menos Dilma nos fazia rir com seus besterois.",
        "Created_at": "Thu Oct 31 00:39:46 +0000 2024"
    },
    {
        "User": "Meg",
        "Content": "a verdade é que os republicanos não acusam a kamala se envolvimento com o diddy pq os os democratas vão acusar o trump de envolvimento com o epstein, ambos sujos! cadê a surpresa de outubro? esse ano não tem hein!",
        "Created_at": "Thu Oct 31 00:41:15 +0000 2024"
    },
    {
        "User": "applehead",
        "Content": "eleições nos eua estao já ali e os candidatos continuam a campanha como se estivessem num circo. kamala tem de ganhar por uma maioria expressiva. ela não esta a colaborar nesse objetivo. entretanto o casal obama vai a todas. https://t.co/lj8BWVO5Vd",
        "Created_at": "Thu Oct 31 00:41:38 +0000 2024"
    }
]