[
    {
        "User": "tai 𐚁合",
        "Content": "a quantidade de espectadores pra ver a negona no comício da kamala kkkkk mas o tiktok me prometeu que a beyoncé tava canceladaa https://t.co/aHn0jR1agI",
        "Created_at": "Sat Oct 26 00:30:03 +0000 2024"
    },
    {
        "User": "Joran",
        "Content": "hoje tem the eras e beyonce no comício da kamala me sinto muito bem alimentado",
        "Created_at": "Sat Oct 26 00:30:08 +0000 2024"
    },
    {
        "User": "J.H. Fonseca",
        "Content": "Que timing top, hein 👍🏻? Kamala no palco dançando com Beyoncé enquanto Israel bombardeia o Irã.",
        "Created_at": "Sat Oct 26 00:30:23 +0000 2024"
    },
    {
        "User": "Kelly Breshko",
        "Content": "@GloboNews Querido, facista ou não, Kamala ganha esse páreo.",
        "Created_at": "Sat Oct 26 00:31:51 +0000 2024"
    },
    {
        "User": "O Despertar👽🛸 💫",
        "Content": "🌩\n\n⚠️⚠️👀❗️\n\nLista de clientes Epstein/Diddy🔥\n\nEstou fazendo uma lista de alguns dos satanistas que apoiam/endossam Kamala Harris porque eles estão na lista de clientes de Epstein/Diddy.\n\nHá muita coisa saindo... Beyoncé, Samual Jackson, Oprah, Barack e Mike Obama, Bill e",
        "Created_at": "Sat Oct 26 00:31:55 +0000 2024"
    },
    {
        "User": "José Fucs",
        "Content": "A decisão do Washington Post de não endossar um nome à Casa Branca, segundo a NPR, rede pública de radio dos EUA, partiu do próprio Jeff Bezos, controlador do jornal. Conforme a NPR, o editor de editoriais, David Shipley, já havia aprovado apoio a Kamala e disse aos colegas que",
        "Created_at": "Sat Oct 26 00:32:37 +0000 2024"
    },
    {
        "User": "Carlü | ACT II",
        "Content": "Falta só a KAMALA confirmar né meus amores https://t.co/dENYYgBaRh",
        "Created_at": "Sat Oct 26 00:32:41 +0000 2024"
    },
    {
        "User": "Wacken Tech",
        "Content": "@niloquasar @HPLucks_ @ducavendish Malcon X era neonazi, ele lutava por supremacia racial, o Martin não. Tanto o Bernie quanto a kamala defendem o BLM.",
        "Created_at": "Sat Oct 26 00:32:44 +0000 2024"
    },
    {
        "User": "Diogo A.",
        "Content": "@jm_jonet @rodrigopratas A preocupação com o vazio intelectual de Kamala Harris não te deixa dormir. Sossega, rapaz.",
        "Created_at": "Sat Oct 26 00:33:27 +0000 2024"
    },
    {
        "User": "carla",
        "Content": "esquenta começando aqui no terraço pro show da beyonce no comício da kamala ali no parque",
        "Created_at": "Sat Oct 26 00:33:58 +0000 2024"
    },
    {
        "User": "Trump Save Américan",
        "Content": "@igor_mundstock Trump está massacrando Kamala em todos os estados chaves na eleição antecipada, a votação democrata caiu muito onde eles são mais fortes que e na votação por correio e na votação antecipada, Trump desde 2016 sempre vence por 15+ no dia da eleição, Trump está eleito!",
        "Created_at": "Sat Oct 26 00:34:07 +0000 2024"
    },
    {
        "User": "Ln",
        "Content": "@caioblinder E o Soros? E as ex-esposas do Bezos e do Bill Gates, e o Bill Gates? A Kamala já levantou o DOBRO e a coisa esta empatada com vantagem p o Trump",
        "Created_at": "Sat Oct 26 00:34:35 +0000 2024"
    },
    {
        "User": "Beyoncé Brasil 𐚁",
        "Content": "ELA, A QUE FOI CAPAZ DE TIRAR A BEYONCÉ DE CASA! AXÉ, KAMALA! https://t.co/nnJ2X5rhqH",
        "Created_at": "Sat Oct 26 00:35:39 +0000 2024"
    },
    {
        "User": "BEYHIVE",
        "Content": "🚨 1 milhão de pessoas na live da PBS News esperando o início do comício da Kamala Harris! https://t.co/NkGdHKXm70",
        "Created_at": "Sat Oct 26 00:35:48 +0000 2024"
    },
    {
        "User": "veve",
        "Content": "Kamala Harris com Beyoncé ou Samara do poço com o bozo? Kkkkkk",
        "Created_at": "Sat Oct 26 00:36:10 +0000 2024"
    },
    {
        "User": "PlantLady",
        "Content": "É por isso que as vezes eu penso que nem moro no Texas. Olha o tanto de gente no comício da Kamala Harris hoje aqui em Houston.",
        "Created_at": "Sat Oct 26 00:37:07 +0000 2024"
    },
    {
        "User": "🐚🌊",
        "Content": "A JESSICA ALBA NO COMÍCIO DA KAMALA QUE DIVA",
        "Created_at": "Sat Oct 26 00:37:12 +0000 2024"
    },
    {
        "User": "Alan Passos",
        "Content": "Caso Kamala cometa um harakiri, a culpa é de Dede e sua autoestima um pouco elevada. https://t.co/espfgmQWob",
        "Created_at": "Sat Oct 26 00:37:25 +0000 2024"
    },
    {
        "User": "RIAN",
        "Content": "gente a live no canal da kamala esta com a resolução melhor do que a ABC  \nhttps://t.co/iHsQsrHBVP",
        "Created_at": "Sat Oct 26 00:38:03 +0000 2024"
    },
    {
        "User": "Rose D Barros",
        "Content": "Washington Post não apoiará Kamala nem Trump nas eleições presidenciais https://t.co/MLuCrqyHXb",
        "Created_at": "Sat Oct 26 00:38:16 +0000 2024"
    }
]