[
    {
        "User": "Northcaledonia",
        "Content": "@SexoGratweeto A direita perder significa perder o Trump e a Kamala, são duas faces da mesma moeda",
        "Created_at": "Sun Nov 03 15:24:03 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "Kamala quer a destruiçao da america.\n\nBitcoi vai subir pois e unico que pode te proteger contra a inflaçao e impressao de dinheiro infinito.\n\nCom kamala a crise e crise gera panico e medo.\nBitcoin e segurança",
        "Created_at": "Sun Nov 03 15:24:06 +0000 2024"
    },
    {
        "User": "Alguem tem que dizer",
        "Content": "Salma Hayek, comendo carne crua, disse que entre doces e travessuras, prefere um banquete no Halloween \n\nClaro que é apoiadora de Kamala Harris. https://t.co/YDH63Teyhg",
        "Created_at": "Sun Nov 03 15:24:29 +0000 2024"
    },
    {
        "User": "Daniel 🔴⚪️⚫️",
        "Content": "@mendlowicz O sistema quer a Kamala. Esquece, vão fazer de tudo.",
        "Created_at": "Sun Nov 03 15:24:46 +0000 2024"
    },
    {
        "User": "Gambozino",
        "Content": "@ATGuerreiro E eu q ia jurar que o Doutor Alexandre tinha feito 1 vídeo a dizer q Putin apoia a Kamala Harris e q esse apoio fazia todo o sentido e era melhor para a Rússia \n\nDevo desconfiar que afinal quer proteger Trump e que quer que este seja eleito e o vídeo era só conversa?",
        "Created_at": "Sun Nov 03 15:24:54 +0000 2024"
    },
    {
        "User": "Vicente Van Gogh",
        "Content": "Ela tá ganhando nos principais estados??? Kamala Harris so vai ganhar essa eleição por causa do número de delegados de cada estado. Surreal, vcs precisam mudar o sistema eleitoral do EUA urgente.",
        "Created_at": "Sun Nov 03 15:26:03 +0000 2024"
    },
    {
        "User": "Lavínia Martins",
        "Content": "@BlogPequi Kamala é a Dilmanta americana. Já viu os discursos dela??? São iguaizinhos!!! 🤡🤡🤡",
        "Created_at": "Sun Nov 03 15:26:15 +0000 2024"
    },
    {
        "User": "Matthieu Lopes",
        "Content": "@theluisribeiro Quando é a Kamala a fazer já é uma poderosa.",
        "Created_at": "Sun Nov 03 15:26:17 +0000 2024"
    },
    {
        "User": "Inez Paixao",
        "Content": "⚡1 VEJA! BOLSONARO ALFINETA LULA SOBRE CORRUPÇÃO, TRUMP E KAMALA NO PAU ... https://t.co/p6XKMdIB7v via @YouTube",
        "Created_at": "Sun Nov 03 15:26:22 +0000 2024"
    },
    {
        "User": "Cabano",
        "Content": "@jessicatuga Infelizmente é verdade sim senhora, no último dia Kamala recuperou bastante e muito deve-se ao facto de ela ter recorrido aos atores dos Vingadores que insentivaram seus fãs a votar nela, mais o  facto do Trump supostamente ter dito que a Costa Rica salvo erro era lixo.",
        "Created_at": "Sun Nov 03 15:26:25 +0000 2024"
    },
    {
        "User": "marcinho537",
        "Content": "@cb_doge Kamala quer os cidadãos americanos desarmados enquanto criminosos entraram ilegalmente na América. Milhares de imigrantes ilegais entraram na América e no meio deste Muitos criminosos.",
        "Created_at": "Sun Nov 03 15:26:56 +0000 2024"
    },
    {
        "User": "nanda",
        "Content": "Eu quero saber se o Jornal Nacional. na super cobertura da eleições do Brasil, eita, dos EUA, já perguntou à Kamala Harris como ela vai resolver a política de preços do azeite por aqui, não tá fácil. Quero ação! #VemPraRua",
        "Created_at": "Sun Nov 03 15:27:09 +0000 2024"
    },
    {
        "User": "gui tófani",
        "Content": "tô muito esperançoso com a vitoria da kamala",
        "Created_at": "Sun Nov 03 15:27:09 +0000 2024"
    },
    {
        "User": "O Globo | Mundo",
        "Content": "Eleições nos EUA: Kamala e Trump têm disputa acirrada em estados decisivos, revelam novas pesquisas\nhttps://t.co/1tGkgwfump",
        "Created_at": "Sun Nov 03 15:27:15 +0000 2024"
    },
    {
        "User": "Pedro Rossi 💬",
        "Content": "O gado bolsopetista não entende que a postura do Lula é ruim pro próprio Lula e pra própria América Latina. São fanáticos. O novo \"vai pra Cuba\" do fascismo axé Kamala. https://t.co/OdF6p6q0yl",
        "Created_at": "Sun Nov 03 15:27:35 +0000 2024"
    },
    {
        "User": "Portal do Bitcoin",
        "Content": "O que Kamala Harris e Donald Trump pensam sobre as criptomoedas? https://t.co/wTZ8CIZpaD",
        "Created_at": "Sun Nov 03 15:29:00 +0000 2024"
    },
    {
        "User": "carolinda",
        "Content": "hoje é dia de votar na kamala harris\n📍belém, pará",
        "Created_at": "Sun Nov 03 15:29:37 +0000 2024"
    },
    {
        "User": "manu ⁵⁺⁹",
        "Content": "@alicedesgraca Acho q eh do trump pq a selena votou na kamala e o dela eh assim https://t.co/9lC0nvv0te",
        "Created_at": "Sun Nov 03 15:29:47 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "@awkwardcorna @vhscut Vc me colocou na sua bio de twitter?",
        "Created_at": "Sun Nov 03 15:29:54 +0000 2024"
    }
]