[
    {
        "User": "david191987.base.eth",
        "Content": "Acho engraçado as pessoas acharem que o Bitcoin pode perder se Kamala ganhar! O Bitcoin não é Estados Unidos da América, o Bitcoin é de 8 bilhões de pessoas no Mundo todo.\n\nI find it funny that people think Bitcoin could lose if Kamala wins! Bitcoin is not the United States of https://t.co/G3SSPrqKY2",
        "Created_at": "Sun Nov 03 15:12:22 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "@america Kamala esta cometendo crime eleitoral e inconstitucional.\nIsso e ditadora.",
        "Created_at": "Sun Nov 03 15:12:34 +0000 2024"
    },
    {
        "User": "⚖️ Juntos pelo Brasil. Fé, Foco e Confiança",
        "Content": "@KamalaHarris \nVAI KAMALA VOA! Estamos na torcida",
        "Created_at": "Sun Nov 03 15:12:44 +0000 2024"
    },
    {
        "User": "EU2",
        "Content": "@VoxLiberdade já  entendi, coisa desses comunistas turminha da kamala",
        "Created_at": "Sun Nov 03 15:12:48 +0000 2024"
    },
    {
        "User": "rodrigo",
        "Content": "@gLm03_ Puto se a Kamala tem estes resultados num estado vermelhão, imagina como deve realmente estar nos outros swing states. Só não digo já que vai ser uma landslide porque ainda estou com a tesão de mijo",
        "Created_at": "Sun Nov 03 15:13:07 +0000 2024"
    },
    {
        "User": "Izabel Delmondes",
        "Content": "@lavemowill @Villgecrazylady @SeibtNaomi Sinto muito pelo que aconteceu, se fosse eu o dono do animalzinho, estaria Furiosa e muito triste ao mesmo tempo. Mas se isso serve para derrubar a Kamala, que se seja, mesmo com o coração partido.",
        "Created_at": "Sun Nov 03 15:13:15 +0000 2024"
    },
    {
        "User": "Tiiiina",
        "Content": "@brealt @votesocialist24 @DrJillStein Nem sabia que tinha outras opções além da genocida Kamala e  Trump.",
        "Created_at": "Sun Nov 03 15:13:57 +0000 2024"
    },
    {
        "User": "Fernanda Melchionna",
        "Content": "O jornal The New York Times, um dos jornais mais importantes do mundo, pediu aos eleitores americanos que votem em Kamala Harris para acabar com a \"era Donald Trump\". https://t.co/yxDA8ZdWaB",
        "Created_at": "Sun Nov 03 15:14:21 +0000 2024"
    },
    {
        "User": "Lourenço Faria",
        "Content": "Concordo com o jornalista Guga Chacra o Presidente Lula não poderia declarar seu voto a Kamala, pois se Trump vencer poderá ter problema.\nSó faço uma ressalva, os acordos entre os países se dão entre os estados e n na pessoa q exerce o cargo naquele momento, espero esta certo.",
        "Created_at": "Sun Nov 03 15:14:23 +0000 2024"
    },
    {
        "User": "Alexandre Brandão Nunes",
        "Content": "@FernandaRoma_ @jairbolsonaro No caso das eleições americanas... Kamala tem estudo e preparo, não é uma má candidata como foi a Dilma e o Lula é. Trump mais grita do que faz. Bolsonaro também, mas foi um mal necessário para a esquerda vencer. 👍",
        "Created_at": "Sun Nov 03 15:14:32 +0000 2024"
    },
    {
        "User": "André GAP 🇧🇷",
        "Content": "Exatamente igual ao Brasil, assim como o Lula, Kamala não consegue encher um pequeno auditório se não houver dinheiro envolvido.\nA mídia e os \"institutos de pesquisa\" (que são comandadas pelos mesmos) fazem o trabalho sujo de mentir e dizer que estão liderando, ou coisa do tipo. https://t.co/aWcuTOd7Vs",
        "Created_at": "Sun Nov 03 15:14:52 +0000 2024"
    },
    {
        "User": "Liana",
        "Content": "Acho q essa kamala vai ser ainda bem pior para a questão Palestina do q o biden",
        "Created_at": "Sun Nov 03 15:15:09 +0000 2024"
    },
    {
        "User": "Sergio Costa",
        "Content": "Rosa com tantos fatos no Brasil, para serem discutidos, vossa senhoria está preocupada com Kamala, o Trump é o Di\nddy. PQP bem grande.",
        "Created_at": "Sun Nov 03 15:16:16 +0000 2024"
    },
    {
        "User": "Financial Cripto",
        "Content": "@defiremora Tem razão! Para as criptos Trump seria excelente, mas a realidade é que Kamala é favorita, e chegando perto estão reconhecendo isso.",
        "Created_at": "Sun Nov 03 15:16:31 +0000 2024"
    },
    {
        "User": "Fabio Miller",
        "Content": "Quem concorda?\nKamala Harris é um misto de Dilma Rousseff com Rolando Lero.\nhttps://t.co/GkvKqmwhi9",
        "Created_at": "Sun Nov 03 15:16:58 +0000 2024"
    },
    {
        "User": "joever biden mandato dos céus",
        "Content": "@apeiron_priv A kamala n tem absolutamente nada a ver com a dilma fora o fato de q são mulheres, o trump pelo menos tem a inaptidão à gestão q a dilma teve (na presidência em especifico) e o amor a um protecionismozinho",
        "Created_at": "Sun Nov 03 15:16:59 +0000 2024"
    },
    {
        "User": "Duck-n-miller 𒂼𒄄",
        "Content": "@MchalVictor @MatInvest1 Então, mas Roma não teve cavalo senador. E não foi a corrosão de valores que acabou com Roma. Ainda que fosse, o caso do esquilo estaria decidindo a eleição pró trump. Ele não é o candidato dos conservadores contrário a Kamala?",
        "Created_at": "Sun Nov 03 15:17:06 +0000 2024"
    },
    {
        "User": "Roger (Pelo fim da escala 6x1)",
        "Content": "@barbaragato1 Manaus é um buraco de gente burra e conservadora. Quase foram dizimados com a experiência do pazuello e não aprenderam.",
        "Created_at": "Sun Nov 03 15:17:09 +0000 2024"
    },
    {
        "User": "Lion 🦁",
        "Content": "@karinamichelin Não era ele quem estava xingando o Biden e dizendo que os Estados Unidos são um país genocida, que só lucra com guerras e que a Kamala  e o partido democrata eram esgotos? Esse cara é o bicho mais hipócrita que a internet já viu.",
        "Created_at": "Sun Nov 03 15:17:11 +0000 2024"
    }
]