[
    {
        "User": "Matheus Fellipe Braga",
        "Content": "@wellsiqx6 Kamala. Sem dúvidas. Mas vai gerar pressão no mercado, tributação dos ricos, ação contra cripto… Não é tão simples",
        "Created_at": "Sun Nov 03 12:35:38 +0000 2024"
    },
    {
        "User": "Steve",
        "Content": "\"Kamala diz que Trump quer prender os inimigos\"\n\nLiteralmente o que os democratas têm feito com ele. Sem contar com as 3 tentativas se assassinato, que um dia se saberá as ligações.",
        "Created_at": "Sun Nov 03 12:36:05 +0000 2024"
    },
    {
        "User": "Lemuel Mota",
        "Content": "@America1stLegal A fraude está acontecendo em favor da kamala.",
        "Created_at": "Sun Nov 03 12:36:15 +0000 2024"
    },
    {
        "User": "SandraSaray",
        "Content": "@marklongoonx @elonmusk Se mataram o esquilo 🐿️ só por maldade, imagine o que vão fazer com sua família se a Kamala vencer!\nVote #Trump pela vida.",
        "Created_at": "Sun Nov 03 12:36:40 +0000 2024"
    },
    {
        "User": "Bê Neviani",
        "Content": "Sociedade americana prestes a acertar contas com seus fantasmas - Dorrit Harazim  \n\nDifícil para Kamala tocar uma campanha convencional contra um adversário propositalmente desvairado \n\nhttps://t.co/Q2RpLz2JSj\n\nvia @Conteudo_Livre",
        "Created_at": "Sun Nov 03 12:36:51 +0000 2024"
    },
    {
        "User": "Surei Assad",
        "Content": "KAMALA TAMBÉM FOI BUSCAR PODER JUNTO AO DEMÔNIO DIDDY???\nhttps://t.co/dj2YM5rXYR",
        "Created_at": "Sun Nov 03 12:36:51 +0000 2024"
    },
    {
        "User": "Gio Coronas🔰",
        "Content": "Se Kamala vencer, você estará a 3 dias do início de uma depressão econômica no estilo de 1929. Se eu vencer, você estará a 3 dias dos melhores empregos, dos maiores salários e do futuro econômico mais brilhante que o mundo já viu.  O pesadelo inflacionário de Kamala custou à",
        "Created_at": "Sun Nov 03 12:37:02 +0000 2024"
    },
    {
        "User": "Guilherme",
        "Content": "@eleicoesempauta Kamala não ganha Geórgia e na Carolina do Norte de jeito nenhum, tá errada essa pesquisa ou fizeram ela mas grandes cidades desses estados, onde democratas sempre tiveram mais votos",
        "Created_at": "Sun Nov 03 12:37:36 +0000 2024"
    },
    {
        "User": "Gio Coronas🔰",
        "Content": "Se Kamala Harris vencer, será o fim da América. Ponto final. Os mantimentos disparam. A propriedade de uma casa nunca mais será acessível. Eles eventualmente proibirão veículos particulares, limitarão nossa eletricidade, nossa água, forçarão suas identidades digitais e moeda",
        "Created_at": "Sun Nov 03 12:37:43 +0000 2024"
    },
    {
        "User": "Fui no freakoff do Didi Mocó",
        "Content": "@RecrutaZero @Metropoles Uma pena. A Kamala está louca atrás de um novo Jorge Floyd",
        "Created_at": "Sun Nov 03 12:39:06 +0000 2024"
    },
    {
        "User": "Edgar Simões",
        "Content": "Se isto ficasse assim ganhava a Kamala SEM precisar da Pensilvânia https://t.co/LHsEzxbkiC",
        "Created_at": "Sun Nov 03 12:39:29 +0000 2024"
    },
    {
        "User": "Pedro Costa",
        "Content": "Andam a fazer de tudo para que Kamala Harris vença e vá ao encontro de Putin e de Xi Jinping!!!\n\nViva as ditaduras né meu caro mundo?!\n\nEnfim...\n\nTrump investigado por possível ameaça de morte a ex-congressista https://t.co/ZurMeCCV6z",
        "Created_at": "Sun Nov 03 12:39:55 +0000 2024"
    },
    {
        "User": "Vanderson Vieira",
        "Content": "@folha E esse também faz o L 😅\nQuem apoia kamala, apoia as bizarrices do mundo. https://t.co/p7bwT1LnTG",
        "Created_at": "Sun Nov 03 12:39:59 +0000 2024"
    },
    {
        "User": "WilsonS42892",
        "Content": "@NewsLiberdade Lule apoiando a Kamala... Pronto, Trump eleito...",
        "Created_at": "Sun Nov 03 12:40:05 +0000 2024"
    },
    {
        "User": "☪️🅰️(R)D🏀5️⃣🅾️",
        "Content": "@AndreGA_Pe Pra quem não sabe, A Kamala Harris tbm frequentava as festinhas do Diddy rsrsrs",
        "Created_at": "Sun Nov 03 12:40:13 +0000 2024"
    },
    {
        "User": "Fernando",
        "Content": "@pedro_araken @eleicoesempauta Amigo norte americano, se conforme. Os Estados Unidos já escolheram sua nova presidenta. E ela se chama Kamala Harris.",
        "Created_at": "Sun Nov 03 12:40:14 +0000 2024"
    },
    {
        "User": "Joana Miguel Telles Pedro",
        "Content": "@pedroml acha que devo votar em uma candidata que se recusa a responder a toda e mais alguma pergunta nas entrevistas que fez  ? o seu argumento e o de Kamala é apenas o outros são nazis e fascistas?? é que essa lenga lenga não pega Pedro Marques Lopes...",
        "Created_at": "Sun Nov 03 12:40:17 +0000 2024"
    },
    {
        "User": "vic",
        "Content": "@joaoguilll quem é esse debaixo da kamala?",
        "Created_at": "Sun Nov 03 12:40:21 +0000 2024"
    }
]