[
    {
        "User": "Opinião Política",
        "Content": "Existe o “pára-choque de comunista” e o “pára-choque de derrota”, que nesse caso estamos nos tornando nós últimos anos. Dito isso, estou pensando em postar notícias positivas da campanha da Kamala. Quem sabe assim o Trump vença. 😂✅",
        "Created_at": "Tue Oct 29 19:51:06 +0000 2024"
    },
    {
        "User": "Eleitor da Kamala Harris",
        "Content": "@binhosubway @withsaiba @NazareAmarga Já chegou a 26 comentários, 25 são positivos e confirma o que ele disse, 1 (o seu) diz o contrário, em quem devemos confiar ?",
        "Created_at": "Tue Oct 29 19:51:13 +0000 2024"
    },
    {
        "User": "Fundo Abutre ↗️",
        "Content": "@inesdealmeida90 nem preciso de ver entrevista nenhuma para chegar a essa conclusão.\nbastou observar como se montou uma máquina de propaganda no espaço de uma ou duas semanas, nos média, assim que se soube q a kamala se ia candidatar.",
        "Created_at": "Tue Oct 29 19:51:46 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "O candidato republicano para a Presidência dos Estados Unidos, Donald Trump, disse em reunião com apoiadores que Kamala não poderia concorrer ao cargo devido à quantidade de problemas que o governo Biden, do qual era faz parte, causou na sociedade americana  #CNN360 https://t.co/mKCDRDdNUv",
        "Created_at": "Tue Oct 29 19:54:50 +0000 2024"
    },
    {
        "User": "🇺🇸🇺🇸blondepedalpaws🦮🚴",
        "Content": "@libsoftiktok Kamala voter no doubt!",
        "Created_at": "Tue Oct 29 19:55:48 +0000 2024"
    },
    {
        "User": "vespertine",
        "Content": "A campanha de votos da Jennifer Lopez para a kamala Harris nos EUA tá hitando mais dq os últimos 3 álbuns dela https://t.co/fY8nuG3wiy",
        "Created_at": "Tue Oct 29 19:56:03 +0000 2024"
    },
    {
        "User": "Matheus Silva",
        "Content": "🇺🇸 Kamala Harris passou o dia treinando discurso que fará hoje em Washington, DC. No discurso, Kamala dará seus argumentos finais para vencer a eleição.\n\nPrimeiramente, era esperado 20 mil pessoas. A campanha solciitou que o espaço fosse ampliado para 40 mil lugares. https://t.co/R2AIFIrqDS",
        "Created_at": "Tue Oct 29 19:57:27 +0000 2024"
    },
    {
        "User": "EJSR 200000 3090",
        "Content": "@AlertaMundoNews Amigo de kamala....",
        "Created_at": "Tue Oct 29 19:58:12 +0000 2024"
    },
    {
        "User": "José Esteves",
        "Content": "@ed_lula_livre ...prefiro que a Kamala ganhe.",
        "Created_at": "Tue Oct 29 19:58:12 +0000 2024"
    },
    {
        "User": "Matheus Silva",
        "Content": "Uma pessoa com conhecimento básico de eleições americanas sabe que pra Kamala vencer em North Carolina, ela precisa ter vencido no mínimo em MI, WI e PA.\n\nPiada.",
        "Created_at": "Tue Oct 29 19:59:05 +0000 2024"
    },
    {
        "User": "Gabriel",
        "Content": "@DaviPer38812310 Penso que é ajuste da própria Atlas pra ficar mais próximo do resultado final e dentro da margem de erro, e mesmo que a Kamala tivesse 1 p.p de vantagem isso significaria derrota no EV, e mais ela não ganhou votos.",
        "Created_at": "Tue Oct 29 19:59:14 +0000 2024"
    },
    {
        "User": "Seu Dinheiro",
        "Content": "A diferença entre Trump e Kamala é...\n\nConfira o conteúdo completo em https://t.co/K2FgeOms5u https://t.co/KzwtwLYST4",
        "Created_at": "Tue Oct 29 20:00:00 +0000 2024"
    },
    {
        "User": "CNN Brasil",
        "Content": "Uma nova pesquisa feita pelo Instituto Ideia mediu as intenções de voto em dois estados-pêndulo dos EUA: Arizona e Nevada. Em ambos os estados, Donald Trump aparece com 48% das intenções de voto, um ponto percentual à frente de Kamala Harris, que tem 47% #CNNBrasil360 https://t.co/kHvkzJxgFl",
        "Created_at": "Tue Oct 29 20:00:07 +0000 2024"
    },
    {
        "User": "yoko honu",
        "Content": "@RonaldoSouzaBr2 Nós aqui votamos Kamala. A melhor pra América 🇺🇸",
        "Created_at": "Tue Oct 29 20:00:49 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "Ai ai saiu o resultado de mais um concurso e não passei por 3 questões específicas …. Enfim primeiro ano estudando de verdade … vamos lá sem cair ! https://t.co/ZHWPp0Wvvm",
        "Created_at": "Tue Oct 29 20:01:10 +0000 2024"
    },
    {
        "User": "luke",
        "Content": "rapaz, se a kamala vencer realmente será uma surpresa",
        "Created_at": "Tue Oct 29 20:01:14 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "N vou falar pra minha mãe pq ctz q ela vai ficar puta de pagar mais um concurso e eu n passar por DETALHES",
        "Created_at": "Tue Oct 29 20:01:36 +0000 2024"
    }
]