[
    {
        "User": "Elizabeth Raymonde",
        "Content": "@ByronDonalds @GOP 💎 Vote! Em Donald Trump e salve os EUA 🇺🇸🦅, porque está será a última oportunidade para que a América volte a ser tremendamente grande, com uma geração forte. Tenha fé 🙏, Vote como uma onda🌊 gigantesca nunca vista antes pelos Democratas. É minha opinião o",
        "Created_at": "Sun Nov 03 16:16:06 +0000 2024"
    },
    {
        "User": "gomes",
        "Content": "o #Brasil esta com vc #donald trump",
        "Created_at": "Sun Nov 03 16:16:44 +0000 2024"
    },
    {
        "User": "Alyssa 🇧🇷🇧🇷",
        "Content": "@folha Qual foi a guerra iniciada na era Trump? \n\nHoje temos duas.\n\nQue venha Donald Trump.",
        "Created_at": "Sun Nov 03 16:17:37 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "SAÚDE É O QUE INTERESSA, IÇÁÁÁÁÁ! 😂😂😂\n\nQUE MOMENTO\n\nDonald Trump Kamala Harris Peanut Biden Gaza Flórida Iowa Diddy China Hamas Rússia Milei No Brasil Putin #TikTok Cuba Venezuela Palestina O Enem Dólar Rita Ucrânia Governo Lula Estados Ministro Golpe Senado Câmara O STF O PT",
        "Created_at": "Sun Nov 03 16:18:35 +0000 2024"
    },
    {
        "User": "Record News",
        "Content": "Kamala Harris aparece na frente de Donald Trump em pesquisa em Iowa. 📲 #RecordNews https://t.co/xqxTYJNboO",
        "Created_at": "Sun Nov 03 16:18:56 +0000 2024"
    },
    {
        "User": "bracho",
        "Content": "Cheguei no mc donald jurando que ia ter nem que fosse UM mísero sanduíche vegetariano, mas o único que tinha eles tiraram de linha e me deram opção de praticamente comer só o pão pq iam tirar o hambúrguer… olha sinceramente",
        "Created_at": "Sun Nov 03 16:20:16 +0000 2024"
    },
    {
        "User": "Coronel Bravo",
        "Content": "\"\" DEUS É O TODO PODEROSO DEUS SABE QUI SE DONALD TRUMP GANHAR MUITAS PESSOAS BOAS GANHARAM E AS PESSOAS DA ESQUERDA MALDITA ACHARAM RUIM. \nMAS DEUS PAI TODO O PODEROSO DEUS DE ISRAEL IRA PERMITIR A VITORIA ESMAGADORA QUI TRUMP DARÁ DESSA DAMA DA ESQUERDA MULDIAL CARNIÇA PODRI",
        "Created_at": "Sun Nov 03 16:22:32 +0000 2024"
    },
    {
        "User": "Coronel Bravo",
        "Content": "DEUS PATRIA FAMÍLIA E LIBERDADE DEUS NO COMANDO DAS NAÇÕES AMIGAS BRASIL ISRAEL ESTADOS UNIDOS DA AMÉRICA ARGENTINA JAVIER MILEI DONALD TRUMP ESTADOS UNIDOS DA AMÉRICA BRASIL E ISRAEL DEUS SALVARÁ NOSSAS NAÇÕES AMIGAS DEUS ABENÇOE NOSSAS NAÇÕES BRASIL ARGENTINA ISRAEL E ESTADOS",
        "Created_at": "Sun Nov 03 16:24:15 +0000 2024"
    },
    {
        "User": "Jornal O Dia",
        "Content": "Kamala Harris e Donald Trump intensificam comícios em estados-pêndulo a dois dias da eleição. #Eleições2023 #ODia\n\nhttps://t.co/vXQMIW5dyt",
        "Created_at": "Sun Nov 03 16:24:39 +0000 2024"
    },
    {
        "User": "Efe Donald",
        "Content": "@FS_Yusuf_ Naso! https://t.co/S1USLnxAAy",
        "Created_at": "Sun Nov 03 16:27:24 +0000 2024"
    },
    {
        "User": "Brasil de Fato",
        "Content": "Eleições nos EUA: o que está em jogo para a guerra da Ucrânia?\n\nApoio estadunidense à Kiev não é garantido em eventual vitória de Donald Trump\nhttps://t.co/vX8PZ6Knqf",
        "Created_at": "Sun Nov 03 16:30:08 +0000 2024"
    },
    {
        "User": "Elena Aparecida Dos SAntos",
        "Content": "@VlogdoLisboa Estou na contagem regressiva da VITÓRIA do Presidente Donald Trump dos Estados Unidos se Deus quiser.",
        "Created_at": "Sun Nov 03 16:32:48 +0000 2024"
    },
    {
        "User": "Elena Aparecida Dos SAntos",
        "Content": "@dr_yurioliveira Que felicidade vai ser para mim a vitoria do Donald Trump,5 de novembro de 2024.",
        "Created_at": "Sun Nov 03 16:34:38 +0000 2024"
    },
    {
        "User": "Espíritos da Luz Protegei-nos!",
        "Content": "Mentirosos famosos : Donald Trump e Jair Messias Bolsonaro As três palavras que os mentirosos mais repetem, segundo a inteligência artificial https://t.co/WRlcQ629Fu",
        "Created_at": "Sun Nov 03 16:38:52 +0000 2024"
    },
    {
        "User": "Wagner Cesar",
        "Content": "@AnnieVLSa @tododiagostosa1 @SensoCrtico1 Acredito que ele seja apoiados do Donald Trump e por a turminha de vagabundos, que são os democratas, cometeram esse crime contra os animais do cara. Lembrando que o atual governador de NY é de esquerda.",
        "Created_at": "Sun Nov 03 16:39:12 +0000 2024"
    },
    {
        "User": "🔥Kayrus🔥",
        "Content": "A comunidade dos esquilos americanos está revoltado com o caso Peanut e declararam apoio a Donald Trump @realDonaldTrump para que justiça seja feita.\nSquirrel #Peanut https://t.co/xMuyePbjNG",
        "Created_at": "Sun Nov 03 16:41:16 +0000 2024"
    },
    {
        "User": "silvando",
        "Content": "@realDonaldTrump Não é só os americanos que seguem o Donald Trump não, ele é seguido no mundo todo por pertenser o pais mais importante no planeta, tar combatendo os malvados, malignos deste tempo, onde roubam, calam e peseguem aos comtrários aos planos nefastos destes seres distópicos, 03112024,",
        "Created_at": "Sun Nov 03 16:41:38 +0000 2024"
    }
]