[
    {
        "User": "Nestor Oliveira Jr",
        "Content": "@hermescarmo_ @Conexamericas Até aqui. Mas, comparando com 2020, isso também significa que o Trump chegou no seu teto, enquanto a Kamala ainda tem muitos votos não concretizados nos centros mais urbanizados.",
        "Created_at": "Sat Nov 02 14:27:12 +0000 2024"
    },
    {
        "User": "Lisia Barth",
        "Content": "@KamalaHarris Apoiadores de Kamala 💩 https://t.co/5gjITBo70Z",
        "Created_at": "Sat Nov 02 14:27:33 +0000 2024"
    },
    {
        "User": "Heitor🚩",
        "Content": "@folha Lula tem razão. \nMas não acredite que a vitória da Kamala será bom para alguém. \nEles continuarão fomentando guerras  armadas ou híbridas pelo mundo a fora. https://t.co/qSKxcVSHdc",
        "Created_at": "Sat Nov 02 14:28:12 +0000 2024"
    },
    {
        "User": "DiegoFL 🇧🇷 ✝️ 🙏📊💲📖",
        "Content": "@RenatoLRomero17 Só depois do dia 5 ...se a kamala ganhar .....já era altseason",
        "Created_at": "Sat Nov 02 14:28:59 +0000 2024"
    },
    {
        "User": "Carlos Eduardo Bolner",
        "Content": "@movadvdireitabr Se só as mulheres americanas votassem em Kamala ela se elegeria facilmente. \nMas milhões de mulheres preferem votar em Trump. Isso é liberdade de escolha e não tem nada a ver com o fato de o candidato ser homem ou mulher.",
        "Created_at": "Sat Nov 02 14:29:25 +0000 2024"
    },
    {
        "User": "alberto Sak de oliveira",
        "Content": "@Ramon4lan Se realmente kamala ganhar vai ser o fim dos Estados Unidos.",
        "Created_at": "Sat Nov 02 14:29:31 +0000 2024"
    },
    {
        "User": "PERÍCIAS SST",
        "Content": "@NikolasApoio O algorítmo não falha em eleições apertadas: 51% Kamala.",
        "Created_at": "Sat Nov 02 14:29:34 +0000 2024"
    },
    {
        "User": "camila",
        "Content": "ela e  kamala harris mostrando que mulher NEGRAS também podem ser colonialistas kkkkkkkkk vai pro casete colega",
        "Created_at": "Sat Nov 02 14:29:58 +0000 2024"
    },
    {
        "User": "SFF",
        "Content": "@celsosa42011078 @helio_alva @choquei E só vc que deve achar na vida que o Trump, sendo uma figura pública a anos, não é amigo de Diddy e muitos outros. Agora estude e procure saber como Kamala entrou nas rodas da high society americana. Isso vc com certeza não sabe! Não tenha lados, apenas saiba fatos.",
        "Created_at": "Sat Nov 02 14:30:01 +0000 2024"
    },
    {
        "User": "vanessa 🍃",
        "Content": "eu nem quero opinar sobre as eleições do eua, mas digo que publicamente apoiar kamala harris também é uma questão de integridade, se eu fosse uma celebridade não gostaria de ter meu nome ligado a de uma genocida e não quero nem saber",
        "Created_at": "Sat Nov 02 14:30:12 +0000 2024"
    },
    {
        "User": "Gabi",
        "Content": "Trump contando que se encontrou com a Kamala  https://t.co/CjVNU1YqRk",
        "Created_at": "Sat Nov 02 14:30:47 +0000 2024"
    },
    {
        "User": "☠ ✞ Surian ✞ ☠",
        "Content": "Pessoal fazendo campanha para o Trump e para a Kamala aqui no Brasil. Será que o Nordeste brasileiro decide a eleição dos EUA para a Kamala, ou os votos de São Paulo vão decidir para o Trump? 🤔",
        "Created_at": "Sat Nov 02 14:30:48 +0000 2024"
    },
    {
        "User": "Rafael Esteban Armas",
        "Content": "Bom dia!\nViva Kamala Harris!\nViva América!\n#saopaulobrasil 🇧🇷 https://t.co/znV9MC2yUB",
        "Created_at": "Sat Nov 02 14:31:00 +0000 2024"
    },
    {
        "User": "Izabel Delmondes",
        "Content": "@epochtimesbr Ele está Cumprindo o dever de quem foi Ajudado pelo partido da Kamala Harris",
        "Created_at": "Sat Nov 02 14:31:19 +0000 2024"
    },
    {
        "User": "Dimas Gonçalves",
        "Content": "Já pensou se alguém joga isso no telão durante o discurso dela para a Kamala? Vixi",
        "Created_at": "Sat Nov 02 14:32:03 +0000 2024"
    },
    {
        "User": "ℓєαн αrαυנσ",
        "Content": "@SRivoltril Vou na Kamala, mas aqui, em Itaperuna, infelizmente, a maioria vai de Trump. Estou tentando virar alguns votos.",
        "Created_at": "Sat Nov 02 14:32:14 +0000 2024"
    },
    {
        "User": "jurídico kamala harris",
        "Content": "@schizoidvisions Seu tio Jaime tem muita cara de dono  de quitanda catarinense",
        "Created_at": "Sat Nov 02 14:33:44 +0000 2024"
    },
    {
        "User": "PAULO GUSTAVO MORAES DE ALMEIDA",
        "Content": "@HiagoVinicius @WillBibliophile @benelmescany Também acho. Principalmente entre jovens, por causa do apoio do Governo Biden aos bombardeios em Gaza... \n\nSe Kamala perder essas eleições pode ter certeza que foi por causa do apoio incondicional do governo Biden a Israel que afastou a ala mais progressista do partido!",
        "Created_at": "Sat Nov 02 14:33:53 +0000 2024"
    }
]