[
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "01 ELITE DO MAL GOVERNA OS EUA\n\nC/ O PODER DOS EUA, CONTROLAM ONU, OTAN, WEF, OMS, CIA, MI5/6 E VÁRIOS PAÍSES DO MUNDO ATRAVÉS DE SEUS LACAIOS NOS GOVERNOS\n\nRETOMANDO EUA, RETOMAMOS O MUNDO\n\nTrump Kamala Biden O Brasil Lula Gilmar Mendes José Dirceu O STF Lava Jato O PT Anistia",
        "Created_at": "Wed Oct 30 12:47:03 +0000 2024"
    },
    {
        "User": "Rafaela Ferrari Kley",
        "Content": "GEOPOLÍTICA\n• Eleições Americanas:\n- A polarização está crescendo com atos de violência, como incêndios em urnas de votação.\n- O Washington Post perdeu 200.000 assinantes após não apoiar publicamente Kamala Harris, decisão que gerou críticas à falta de comprometimento de Jeff",
        "Created_at": "Wed Oct 30 12:47:20 +0000 2024"
    },
    {
        "User": "Luiz Erbes",
        "Content": "@GeopolPt Kamala Harris, vice de Biden, sempre se calou sobre os crimes de Israel. Pior, integra um governo que apoia e dá suporte, com tecnologia de informação e armamento, ao terrorismo israelense.",
        "Created_at": "Wed Oct 30 12:47:30 +0000 2024"
    },
    {
        "User": "Rodrigo Mitraud",
        "Content": "@luciaguimaraes Vc acha que pode dar Kamala?",
        "Created_at": "Wed Oct 30 12:48:33 +0000 2024"
    },
    {
        "User": "elixir",
        "Content": "@evacalina22 vários \"liberais\" chupam a kamala sabe-se lá porquê. das maiores merdas que passou como candidato à presidência dos EUA. e tanto o biden, como o obama são/foram merda.",
        "Created_at": "Wed Oct 30 12:49:04 +0000 2024"
    },
    {
        "User": "Fabrizio Neitzke",
        "Content": "@xMarciodelgado @JovemPanNews Sim. Segundo a pesquisa que a gente trouxe, o Trump não variou na média nacional dos votos - era 43% na semana passada, permanece assim nessa semana. A Kamala caiu, era 46% e agora é 43%.",
        "Created_at": "Wed Oct 30 12:50:13 +0000 2024"
    },
    {
        "User": "C. 🎅🎄🎁☃️",
        "Content": "E allora go Kamala go !!",
        "Created_at": "Wed Oct 30 12:51:04 +0000 2024"
    },
    {
        "User": "skin recifense",
        "Content": "@Brubinha Amg ngm sabe ainda , tão falando q sai agora as 13 , ou as 21 , ou as 01 da manhã de amanhã kkkkk",
        "Created_at": "Wed Oct 30 12:51:18 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "APOIADORES DA AGENDA 2030 DESCOBRINDO Q VAXXAXXINAS ENVENENAM TODOS\n\nINCLUSIVE ELES\n\nACHAVAM Q SERIAM POUPADOS\n\nTrump Kamala Biden O Brasil Lula Gilmar Mendes José Dirceu O STF Lava Jato O PT Anistia Justiça Moro Lira Supremo Tarcísio Gleisi Presidência Câmara Senador Milei Covid",
        "Created_at": "Wed Oct 30 12:51:46 +0000 2024"
    },
    {
        "User": "Sahab",
        "Content": "Todo santo dia abro o @g1 e o @valoreconomico. Ao longo dos últimos meses vi uma série de opiniões contra Trump, mas NENHUMA contra Kamala. Isso quando explicitamente se diz “opinião”: a verdade é que até as notícias, todas elas, possuíam em si um viés nítido. https://t.co/MoPVAFzAq7",
        "Created_at": "Wed Oct 30 12:52:10 +0000 2024"
    },
    {
        "User": "P",
        "Content": "@oaoj_sccp @izzynobre @IelSGM @FotosDeFatos a xenofobia é uma das estrategias da propaganda utilizada pelo hitler, que é a de criar um inimigo em comum. a esquerda faz isso no brasil com o bolsonaro, e bolsonaro faz isso com o pt. o trump faz isso com os refugiados, e kamala faz isso com o trump.",
        "Created_at": "Wed Oct 30 12:52:49 +0000 2024"
    },
    {
        "User": "Rubens Teixeira",
        "Content": "Até o próprio @realDonaldTrump votará  em  kamala,óbvio que pelo protocolo da maldade já ultrapassado na sociedade humana,ninguém saberá,se fosse possível, @KamalaHarris já estaria Presidenta, os apoiadores de Trump sabe quê o barulho quê eles fazem é insípido,inodoro e incolor!",
        "Created_at": "Wed Oct 30 12:53:55 +0000 2024"
    },
    {
        "User": "OTHERSIDE",
        "Content": "Eu acredito firmemente que o Deep State vai fazer a Kamala ganhar as Eleições Americanas https://t.co/KtGfGd619X",
        "Created_at": "Wed Oct 30 12:53:57 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "PORQUE FAZEM PARTE DA MESMA QUADRILHA?\n\nTrump Kamala Biden O Brasil Lula Gilmar Mendes José Dirceu O STF Lava Jato O PT Anistia Justiça Moro Lira Supremo Tarcísio Gleisi Presidência Câmara Senador Milei Fake News Rússia Putin Covid Israel Gaza Hamas Netanyahu Golpe Governo Mossad",
        "Created_at": "Wed Oct 30 12:54:22 +0000 2024"
    },
    {
        "User": "Crubielᶜᵉᶜ #FicaMP10",
        "Content": "legal ver as análises das eleições americanas feitas pela a mídia br, porque aqui o tom sempre foi de um favoritismo da Kamala \n\nA realidade é o extremo oposto, Trump é franco favorito tem quase um ano. Se ela vencer vai ser do mesmo nível do que o próprio Trump fez com a Hillary",
        "Created_at": "Wed Oct 30 12:54:57 +0000 2024"
    }
]