[
    {
        "User": "Dani 🇧🇷❤ #AcklesNation ✨️",
        "Content": "@socialsjared @wnchst Essas coisas de política é assim mesmo, ele também seria brutalmente atacado também acho que até mais se ele mostrasse que iria votar no Trump, o outro lado político também ataca bastante, iria até prejudicar a carreira dele, mas mostrando apoio na Kamala não.",
        "Created_at": "Sun Nov 03 13:16:20 +0000 2024"
    },
    {
        "User": "oliberal.com",
        "Content": "Troca de acusações entre Trump e Kamala a três dias das eleições nos EUA https://t.co/lHdUWdTso1",
        "Created_at": "Sun Nov 03 13:16:29 +0000 2024"
    },
    {
        "User": "Rô",
        "Content": "Sugestão de leitura para quem não leu e de releitura para quem leu. :)  \n\nKamala  Trump  O Enem https://t.co/49K0IwanGP",
        "Created_at": "Sun Nov 03 13:16:49 +0000 2024"
    },
    {
        "User": "Diego",
        "Content": "Kamala no SNL foi o ápice sendo que estão dois dias para a votação. Trump jamais seria convidado devido seu carisma negativo #KamalaHarris2024",
        "Created_at": "Sun Nov 03 13:17:07 +0000 2024"
    },
    {
        "User": "Vimarq 🇾🇪 ʸⁿʷᵃ#DankeJürgen",
        "Content": "@BiazitaGomes A Kamala é a imperialista e genocida com bandeira LGBT e Black Lives Matter. \nO Trump é o imperialista e genocida com a bandeira nazista e de supremacia branca.",
        "Created_at": "Sun Nov 03 13:17:10 +0000 2024"
    },
    {
        "User": "maria neta",
        "Content": "@paulocesar2xm @pauloap democratas aposto na kamala para gerar noticia, eles tem grana",
        "Created_at": "Sun Nov 03 13:17:48 +0000 2024"
    },
    {
        "User": "mundinho janja lula da silva",
        "Content": "nossa amigao acho que o cafona aqui é você \ncafona e pobre",
        "Created_at": "Sun Nov 03 13:17:51 +0000 2024"
    },
    {
        "User": "Márcio Moreira",
        "Content": "@LucianaSV29 @folha Mais ridículo que a Live dos atores de Vingadores pedindo voto na extrema ultra radical de esquerda Kamala não há.\n\nÉ muita exposição pra ser algo de bom para o povo.\n\nPior que acabam atraindo os mais inocentes.",
        "Created_at": "Sun Nov 03 13:17:56 +0000 2024"
    },
    {
        "User": "Bruno Farias 🦛",
        "Content": "@luscasbr_ @math3usof @viccommie Já fiz a minha cartinha com o meu voto. Amanhã, diretamente do interior do RN, enviarei meu voto na Kamala 13! 🚩",
        "Created_at": "Sun Nov 03 13:17:58 +0000 2024"
    },
    {
        "User": "mariana",
        "Content": "vou acender uma vela agora mesmo 🕊️ axe kamala",
        "Created_at": "Sun Nov 03 13:18:45 +0000 2024"
    },
    {
        "User": "Rodolfo Tavares",
        "Content": "Ela é muito carismática. Axé, Kamala!",
        "Created_at": "Sun Nov 03 13:18:52 +0000 2024"
    },
    {
        "User": "João Maria Jonet",
        "Content": "Fazer análise política só com base em sondagens é achar durante meses que o Trump está numa posição em que está a um erro normal de ganhar o voto popular e chegar à última semana e dizer que a Kamala está a um erro normal de ganhar o Iowa. É inútil. Fio 🧵",
        "Created_at": "Sun Nov 03 13:18:55 +0000 2024"
    },
    {
        "User": "João Maria Jonet",
        "Content": "E isso quer dizer que eu estou cético das sondagens que põem o Trump com mais popularidade e mais força do que alguma vez teve. E estou cético das sondagens que dizem que a Kamala está melhor no Iowa e no Wisconsin que o Biden. Porque me estou a basear e conhecer a história",
        "Created_at": "Sun Nov 03 13:18:56 +0000 2024"
    },
    {
        "User": "Fernando",
        "Content": "@DaniCoutinho12 @wnchst De qualquer forma sempre vai ser atacado Dani.. se hoje cedo já acabaram com o Jared pq descobriram que ele faz propaganda de armas, imagina apoiar a Kamala q ainda pareça boa, é só fachada dos eua. Fazer oq. São norte americanos kkk",
        "Created_at": "Sun Nov 03 13:19:01 +0000 2024"
    },
    {
        "User": "Luís Ribeiro",
        "Content": "As sondagens mostram que as mulheres estão a votar em massa na Kamala.\nPor outras palavras: women are grabbing Trump by the pussy.\nE isto é poesia.",
        "Created_at": "Sun Nov 03 13:19:38 +0000 2024"
    },
    {
        "User": "mymyy",
        "Content": "@carlosobritoo @eleicoesempauta Com certeza. Como o Putin e Xinxin vão destruir os EUA com o Trump querendo  \"paz\" com eles. Eles querem a Kamala pra saborear cada pedacinhos dos EUA",
        "Created_at": "Sun Nov 03 13:19:40 +0000 2024"
    },
    {
        "User": "Egon Zablonski",
        "Content": "@BlogPequi Eu estou nos EUA desde que Lula ganhou a primeira eleição , se Kamala ganhar essa eleição , deem Adeus aos EUA .",
        "Created_at": "Sun Nov 03 13:19:41 +0000 2024"
    },
    {
        "User": "JüMaffr@ 🇧🇷💚",
        "Content": "🇺🇸🗳Algo não está certo... 👀 Onde está Kamala na tela do  telefone..? https://t.co/eJNmQa3Opk",
        "Created_at": "Sun Nov 03 13:19:44 +0000 2024"
    },
    {
        "User": "F. Oliveira",
        "Content": "📢📢\nEscrevi isto a 5 de Novembro 2020, mesmo antes da eleição do Biden.\nInfelizmente estava certo.\n#Biden #Trump #Kamala",
        "Created_at": "Sun Nov 03 13:19:54 +0000 2024"
    }
]