[
    {
        "User": "Anderson",
        "Content": "@surian Muito pior do que isso é lançarem bíblia temática, tipo bíblia do Donald Trump.",
        "Created_at": "Mon Oct 28 12:06:08 +0000 2024"
    },
    {
        "User": "h",
        "Content": "\"o comício de donald trump foi marcado por falas racistas e ataques a imigrantes\" é né quem poderia imaginar uma coisa dessas",
        "Created_at": "Mon Oct 28 12:06:34 +0000 2024"
    },
    {
        "User": "🦍ZIGONDORA_ABX",
        "Content": "@Veewedecor @kundaiiiiii Munhu anenge achitozama",
        "Created_at": "Mon Oct 28 12:07:44 +0000 2024"
    },
    {
        "User": "*C@®LOS SOUZ@.",
        "Content": "Coelhinho da páscoa&gt;&gt;&gt; SIM.\n\nCachorro Caramelo &gt;&gt;&gt; SIM.\n\nUrsinho Pimpão &gt;&gt;&gt; SIM.\n\nPato Donald &gt;&gt;&gt; SIM.\n\nBOULOS &gt;&gt;&gt; NÃO!!!\nDE JEITO NENHUM.... PONTO. PRONTO.",
        "Created_at": "Mon Oct 28 12:08:15 +0000 2024"
    },
    {
        "User": "Aquela coisa edgy 🐐",
        "Content": "@domadordedinoss Isso aí parece mais industrializado que hambúrguer do Mac Donald",
        "Created_at": "Mon Oct 28 12:09:56 +0000 2024"
    },
    {
        "User": "Donnie",
        "Content": "@ElPelucaMilei @JMilei Viva Milei !",
        "Created_at": "Mon Oct 28 12:12:07 +0000 2024"
    },
    {
        "User": "Ronaldo Nieto Mendes",
        "Content": "\"A noite terminou com um suspense quando Donald Trump anunciou que ele e o representante Matt Gaetz (R-FL) têm um \"pequeno segredo\" que terá um \"grande impacto\" na eleição.\n\n\"Nosso pequeno segredo está tendo um grande impacto... Ele [Gaetz] e eu temos um segredo. Nós lhe diremos",
        "Created_at": "Mon Oct 28 12:12:37 +0000 2024"
    },
    {
        "User": "Paulo - O Último Bear do X",
        "Content": "\"Os banqueiros centrais da Europa temem que Donald Trump desencadeie uma nova guerra comercial se retornar à Casa Branca — tornando seu trabalho muito mais difícil\", segundo a Bloomberg.",
        "Created_at": "Mon Oct 28 12:14:33 +0000 2024"
    },
    {
        "User": "Nei Mosaico",
        "Content": "@manuelkobel O Movimento \"Deleta Esquerda\"  começou em São Paulo e se espalhou pelo País! Agora aguardar a vitória de Donald Trump nos Estados Unidos, pois ele também é um pouco brasileiro.... E de Direita!",
        "Created_at": "Mon Oct 28 12:15:32 +0000 2024"
    },
    {
        "User": "Ro",
        "Content": "Veja quem são os maiores doadores das companhas de Donald Trump e Kamala Harris.\nMe diga a que conclusão se chega caso isso for verdade? E se for mentira? https://t.co/T0pD9SedhM",
        "Created_at": "Mon Oct 28 12:16:43 +0000 2024"
    },
    {
        "User": "Donald E Beane Jr",
        "Content": "@ecomuaf @TheRabbitHole84 @AlanWolan Ditto.",
        "Created_at": "Mon Oct 28 12:17:41 +0000 2024"
    },
    {
        "User": "davi",
        "Content": "mentiroso do crl escutei o donald glover mentiroso viado mentiroso",
        "Created_at": "Mon Oct 28 12:18:13 +0000 2024"
    },
    {
        "User": "Pedrolla 𝄞",
        "Content": "\"atirar em animais\", a última vez que eu vi um homem atirar em um animal foi no Donald Trump",
        "Created_at": "Mon Oct 28 12:18:20 +0000 2024"
    },
    {
        "User": "DEURIVAN RODRIGUES",
        "Content": "@elonmusk @america A vitória de Donald tramp é para o bem dá humildade 🙌🙌🙌",
        "Created_at": "Mon Oct 28 12:19:08 +0000 2024"
    },
    {
        "User": "Joaquin Teixeira",
        "Content": "Passadas as eleições municipais é hora da direita voltar a se unir para salvar o ocidente: DONALD TRUMP PRESIDENTE! Estou montando um comitê eleitoral do laranjão aqui em Jequié, na Bahia. Conto com o apoio de todos. Juntos faremos a América great again. 🇺🇸 https://t.co/lcOLgsLBzU",
        "Created_at": "Mon Oct 28 12:20:29 +0000 2024"
    },
    {
        "User": "Navegator",
        "Content": "🙏”Grandes coisas estão acontecendo!\nCandidato presidencial dos EUA, Donald Trump, compartilha postagens marcando o aniversário e a festa da Virgem Maria e de São Miguel\nO homem mais rico do mundo, Elon Musk, disse que acredita “nos ensinamentos de Cristo”.",
        "Created_at": "Mon Oct 28 12:23:26 +0000 2024"
    },
    {
        "User": "Mico Brasil 🇧🇷",
        "Content": "Quem Realmente Representa o Fascismo nos EUA?\n\nSentindo a derrota, o Partido Democrata intensificou sua campanha de difamação contra Donald Trump. A última jogada foi usar um adversário, um ex-chefe de gabinete demitido por ele, para lançar acusações infundadas de que Trump https://t.co/fkEOW0Dxp9",
        "Created_at": "Mon Oct 28 12:26:33 +0000 2024"
    },
    {
        "User": "William Gomes Gonçalves",
        "Content": "@karinamichelin Vc foi simplesmente cirúrgica na sua análise e comentário., quero completar dizendo que a eleição de Donald Trump para presidente dos EUA é fundamental para uma mudança e esperança não só para o Brasil, Israel, como para o mundo!",
        "Created_at": "Mon Oct 28 12:26:39 +0000 2024"
    },
    {
        "User": "愛･ Ice ･男",
        "Content": "Algo notável aconteceu quando o Dr. Phil McGraw arriscou tudo com um discurso surpreendente em apoio a Donald Trump.\n\nEle chamou o Partido Democrata de bando de valentões porque eles arruínam a carreira das pessoas e as envergonham até o esquecimento se ousarem apoiar Donald https://t.co/7P6buvVOpy",
        "Created_at": "Mon Oct 28 12:26:47 +0000 2024"
    },
    {
        "User": "愛･ Ice ･男",
        "Content": "A noite terminou em suspense quando Donald Trump anunciou que ele e o representante Matt Gaetz (R-FL) têm um “ pequeno segredo ” que terá um “ grande impacto ” na eleição.\n\n\"Nosso pequeno segredo está tendo um grande impacto... Ele [Gaetz] e eu temos um segredo. Nós lhe https://t.co/YL2SpTb5y4",
        "Created_at": "Mon Oct 28 12:26:54 +0000 2024"
    }
]