[
    {
        "User": "jose moraes costa",
        "Content": "Só artistas satânistas e progressista comunista apoia a Kamala Harris",
        "Created_at": "Mon Nov 04 11:15:02 +0000 2024"
    },
    {
        "User": "henrique",
        "Content": "caraca algm checa se a kamala ta bem depois disso 😱😨",
        "Created_at": "Mon Nov 04 11:16:11 +0000 2024"
    },
    {
        "User": "Oliva Muller",
        "Content": "@siteptbr está aqui a satanista Kamala namorada do P.Diddy quem em seus rituais crianças eram mortas. é isso qie a américa quer?https://t.co/UU5Bt8czp9",
        "Created_at": "Mon Nov 04 11:16:20 +0000 2024"
    },
    {
        "User": "愛･ Ice ･男",
        "Content": "SOROS E KAMALA: Acredito que Soros seja o maior contribuidor do Partido Democrata. Na minha opinião, ele odeia fundamentalmente a humanidade. Bem, ele está fazendo coisas que corroem o tecido da civilização, elegendo promotores distritais que se recusam a processar crimes. Por https://t.co/Q8VxE0X3lK",
        "Created_at": "Mon Nov 04 11:16:34 +0000 2024"
    },
    {
        "User": "Francisco Cardoso",
        "Content": "@CNNBrasil O otimismo da Kamala deve ser igual a promessa de picanha do Lula ou o discurso da Daniela Lima no dia da posse (brasileiro gosta de viajar, brasileiro gosta de roupa cara…)",
        "Created_at": "Mon Nov 04 11:16:48 +0000 2024"
    },
    {
        "User": "Adriano Guimarães",
        "Content": "@renatoigor @mariosabinof Se a Kamala não sabe responder as perguntas, então ela está mais para Bolsonaro,  já que ambos sempre terão um posto Ipiranga para responder.",
        "Created_at": "Mon Nov 04 11:16:48 +0000 2024"
    },
    {
        "User": "A. Gabriel",
        "Content": "@CNNBrasil Eu entendo quem não goste do Trump, mas qual seria o otimismo que Kamala oferece? Kkkk",
        "Created_at": "Mon Nov 04 11:17:16 +0000 2024"
    },
    {
        "User": "SERGIO A. FERNANDES",
        "Content": "@xicograziano O doido varrido na verdade é a Kamala. Kamala representa td que é de pior no mundo: cultura woke e globalismo. \nTrump é a vacina necessária contra isso.",
        "Created_at": "Mon Nov 04 11:17:45 +0000 2024"
    },
    {
        "User": "Jessé Pinheiro",
        "Content": "@itatiaia KAMALA conta com \no voto das MULHERES.\nTRUMP recebe apoio de\nquem desmerece as MULHERES.\nAqui também tem dessas coisas.",
        "Created_at": "Mon Nov 04 11:17:53 +0000 2024"
    },
    {
        "User": "NAGOS XMAS 1-HOUR SPECIAL 🎅🎄",
        "Content": "Homem: pô galera kamala harris é paia vou votar no trump \nMulher liberal americana: então você QUER que eu viva em uma teocracia né? você QUER que eu seja sua escrava sua né? Você QUER que que o país seja uma ditadura né? HEIN HEIN HEIN????????",
        "Created_at": "Mon Nov 04 11:18:15 +0000 2024"
    },
    {
        "User": "Gilmar Costa Santos",
        "Content": "@CNNBrasil Mas quem falou que a pessoa estava no comício errado quando falou Jesus, foi Kamala e não o Trump.\nVcs militantes de redação,fingem não enxergar o que está acontecendo no próprio país, é quer opinar no país dos outros. \nHipocrisia da poha.",
        "Created_at": "Mon Nov 04 11:18:57 +0000 2024"
    },
    {
        "User": "🦉🧘🏿OMODOLAPO🧘🏿",
        "Content": "@forumpandlr Christina Aguilera se apresentará em comício de Kamala Harris hoje em Las Vegas.",
        "Created_at": "Mon Nov 04 11:19:37 +0000 2024"
    },
    {
        "User": "Leonardo",
        "Content": "@BlogdoNoblat Caramba! Que texto mais ridículo. Está cheio de propaganda. Colocou até Putin na história, com viés torto. O Brasil não ganha nem perde nada se qualquer um dos dois ganhar. Lula governou bem com Bush e com Obama. Nem sei se não é mentira que ele apoiaria Kamala. Nem por quê!",
        "Created_at": "Mon Nov 04 11:19:37 +0000 2024"
    },
    {
        "User": "et bilu",
        "Content": "@exilado @EduardoBisotto BISOTTO DEU UM VITORIA DE TRUMP QUASE DE MANEIRA ABSOLUTA COMO SE FOSSE UM VISAO DIVINA,ELE DISSE TAMBEM QUE MARÇAL GANHAVA NO PRIMEIRO TURNO,A ELEIÇAO AMERICANA ESTA MUITO ACIRRADA SEGUNDO ALLAN LITCHMAN O VOTO VAI SER DECISIVO PRA KAMALA",
        "Created_at": "Mon Nov 04 11:19:59 +0000 2024"
    },
    {
        "User": "Roberto Motta",
        "Content": "@MarquesMansilla se der Kamala e o pacote fiscal c=vier robusto , talvez não bata mas em compensação se for ao contrário bate até sexta",
        "Created_at": "Mon Nov 04 11:20:05 +0000 2024"
    },
    {
        "User": "cleonice farias de m",
        "Content": "@PopBase Será que lá te m rouanet tb??? Viram no q virou o país? Um governo q governa p artistas e n p o povo? Se corta orçamento do povo mas n faltam bilhões p artistas. Pobre dos US se kamala ganhar",
        "Created_at": "Mon Nov 04 11:20:13 +0000 2024"
    },
    {
        "User": "Heinen",
        "Content": "@folha Elites da esquerda brasileira torcem para Kamala, muita coisa!",
        "Created_at": "Mon Nov 04 11:20:16 +0000 2024"
    },
    {
        "User": "Peter 🇵🇹🎗️",
        "Content": "@SICNoticias Então é mais realista que a Kamala, todos nós estamos rodeados por loucos. Se o Trump não o esconde ou encobre, é a escolha certa.",
        "Created_at": "Mon Nov 04 11:20:16 +0000 2024"
    },
    {
        "User": "Jagunço do Xandão",
        "Content": "@folha Kamala Não tem nada de negra",
        "Created_at": "Mon Nov 04 11:20:18 +0000 2024"
    },
    {
        "User": "Jr",
        "Content": "Os comícios da Kamala parecendo o Lollapalooza, acho chique",
        "Created_at": "Mon Nov 04 11:20:33 +0000 2024"
    }
]