[
    {
        "User": "BRASIL ACIMA DE TUDO DEUS ACIMA DE TODOS",
        "Content": "Kamala e Trump têm empate técnico em todos os estados-chave, diz the New... https://t.co/kypetL8xb4 via @YouTube",
        "Created_at": "Mon Nov 04 13:56:12 +0000 2024"
    },
    {
        "User": "paulo",
        "Content": "vira voto pra Kamala Harris hoje na porta do antigo comitê de mendonça e simone horário a combinar com @Xsales_N esperamos vocês. #IVoted",
        "Created_at": "Mon Nov 04 13:56:13 +0000 2024"
    },
    {
        "User": "Pedro",
        "Content": "@Boscardin Torço por Kamala, mas estou pessimista. https://t.co/zsj2PoMXpB",
        "Created_at": "Mon Nov 04 13:57:12 +0000 2024"
    },
    {
        "User": "Vanguarda do Norte",
        "Content": "Mundo\nKamala e Trump chegam empatados à véspera da eleição nos EUA\n\nhttps://t.co/2SUMFFEGVE",
        "Created_at": "Mon Nov 04 13:57:18 +0000 2024"
    },
    {
        "User": "GloboNews",
        "Content": "Kamala Harris fará último comício na Pensilvânia, na noite desta segunda (4). Lady Gaga e Oprah Winfrey são presenças confirmadas. \n\n➡ Assista à #GloboNews: https://t.co/HpjVi0xSkd https://t.co/6hdMbpMa8I",
        "Created_at": "Mon Nov 04 13:57:40 +0000 2024"
    },
    {
        "User": "Diego.Morpheus",
        "Content": "Esse gráfico não é de uma pesquisa eleitoral e sim das casas de apostar que receberam uma grande leva de apostadores que apostam que a Kamala Harris irá vencer! A grande chance ainda está com o @realDonaldTrump https://t.co/41ZevPLMXL",
        "Created_at": "Mon Nov 04 13:57:45 +0000 2024"
    },
    {
        "User": "Fhyllip com Fh",
        "Content": "@eleicoesempauta A bolha que eu tô acompanhando parece que vai dar Kamala, mas a minha ansiedade tá falando que quem vai ganhar é o Trump kkkkkkk",
        "Created_at": "Mon Nov 04 13:57:51 +0000 2024"
    },
    {
        "User": "Cadelinha do Google Sheets",
        "Content": "1° vc converte pra real \n2° provavelmente a pessoa não sabe como receber/converter isso \n\nNem todo mundo é cripto bro",
        "Created_at": "Mon Nov 04 13:57:53 +0000 2024"
    },
    {
        "User": "ratoloco",
        "Content": "@perpheito Não faz, o S&amp;P subiu demais e cairá, ganhando Trump ou Kamala. E Lula tá velho, capaz que nem tente fazer outra campanha, a questão é se fará o sucessor, ou não.",
        "Created_at": "Mon Nov 04 13:58:44 +0000 2024"
    },
    {
        "User": "cleonice farias de m",
        "Content": "@Metropoles @BlogdoNoblat Ditador e quem quer calar o povo. Transformar o país num antro de traficantes e corruptos será o fim dos US. Kamala usa a política do pão e circo pq n sabe governar. Trump é o melhor p o país e para o mundo. Michigan precisa volta, Detroit ser reconstruída",
        "Created_at": "Mon Nov 04 13:59:10 +0000 2024"
    },
    {
        "User": "Tudologia",
        "Content": "@FelipeTadewald Vai me surpreender se a kamala perder. Os idiotas são muitos.",
        "Created_at": "Mon Nov 04 13:59:20 +0000 2024"
    },
    {
        "User": "Cahê",
        "Content": "Já enviei meu voto na Kamala pelos correios",
        "Created_at": "Mon Nov 04 13:59:22 +0000 2024"
    },
    {
        "User": "Alexandre Juste",
        "Content": "Não se enganem:\n\nO dólar está caindo hoje por questões externas relacionadas a uma vitória da Kamala Harris nos Estados Unidos!\n\nAinda precisamos fazer o dever de casa..",
        "Created_at": "Mon Nov 04 13:59:24 +0000 2024"
    },
    {
        "User": "m🅰️x",
        "Content": "e o presidente do diretório do psol de beberibe que se chama pensilvanio pereira https://t.co/ABUEoBgnJm",
        "Created_at": "Mon Nov 04 13:59:57 +0000 2024"
    },
    {
        "User": "DilmoNáro Messias da Silva",
        "Content": "@xicograziano Ah, impressionante! Falar que a Kamala é \"tipo Dilma\", como se isso fosse ruim. A Dilma, gente, é incomparável! Quem mais misturaria vento com energia elétrica e ainda saía séria? Democracia, veja bem, é igual feijão: precisa de pressão pra coz.! Então cuidado aí com o que fala!",
        "Created_at": "Mon Nov 04 14:00:10 +0000 2024"
    },
    {
        "User": "Republique 🗞",
        "Content": "😬 🇺🇸 Potencial volta de Donald Trump à Casa Branca deixa integrantes do governo brasileiro apreensivos.\n\n🇧🇷 Presidente Lula disse que está torcendo por Kamala Harris e incluiu o republicano no que vê como uma volta do \"nazismo e fascismo com outra cara\". https://t.co/6qrlppRy6p",
        "Created_at": "Mon Nov 04 14:00:18 +0000 2024"
    },
    {
        "User": "Renfe Hater🚄💥💣",
        "Content": "lo de Kamala me ha pillado con la guardia baja slcksksksks",
        "Created_at": "Mon Nov 04 14:00:23 +0000 2024"
    },
    {
        "User": "Revista Fórum",
        "Content": "Kamala X Trump: quem vence a eleição nos EUA? | Resultado do Enem 2024| Entrevista com Márcio França https://t.co/nAKcCrCyID",
        "Created_at": "Mon Nov 04 14:00:24 +0000 2024"
    },
    {
        "User": "Crubielᶜᵉᶜ #MorreMattos",
        "Content": "@Brunno2807 @VtorDadinho Fato. Mas a Kamala foi um VP muito apagada, mas nessa campanha a mulher cresceu absurdamente. O investimento dos Democratas nela foi sem precedentes, ela não teve nem contestação no partido.",
        "Created_at": "Mon Nov 04 14:00:33 +0000 2024"
    }
]