[
    {
        "User": "Jefferson Saturnino",
        "Content": "@JHdaFonseca um palpite essa coisa do new york time, os vingadores pedindo voto na kamala parece desespero",
        "Created_at": "Sun Nov 03 01:37:33 +0000 2024"
    },
    {
        "User": "Polar 🇦🇷",
        "Content": "é essa que apoia a kamala harris? 👀",
        "Created_at": "Sun Nov 03 01:38:02 +0000 2024"
    },
    {
        "User": "Yammi Scruton",
        "Content": "@licas33gb @johnyMarcio @anabeatrizlinsx @forumpandlr Nossa, quanto absurdo hein. E a questão humanitária? Obama, biden esfolando geral no oriente medio. Por mim que Kamala vença para ver os contorcionistas kkkkkkkkkkkkk",
        "Created_at": "Sun Nov 03 01:38:16 +0000 2024"
    },
    {
        "User": "Eliana",
        "Content": "Emendas, o maior escândalo de corrupção da história do Brasil, aí junta o Fundo Eleitoral e as Doações dos Empresarios p Políticos Direita p manter direita n poder\nhttps://t.co/Er1pLO20Y3\nDonald Trump vai perder\nVencedora Kamala\nCoreia do Norte\nFaz o L\n\nhttps://t.co/Er1pLO20Y3",
        "Created_at": "Sun Nov 03 01:38:16 +0000 2024"
    },
    {
        "User": "Sr Risotto",
        "Content": "@rambo1_john Selzer la da ganadora a Kamala",
        "Created_at": "Sun Nov 03 01:38:17 +0000 2024"
    },
    {
        "User": "Alberto de Mello",
        "Content": "@SomenteOrestes Quem ganha os delegados de MG sempre leva a eleição! \n\nAxé Kamala!! 🤣",
        "Created_at": "Sun Nov 03 01:38:36 +0000 2024"
    },
    {
        "User": "Adilson",
        "Content": "Kamala é a menos pior.\n\nSem falar q a vitória dela é certeza de Guerra Civil praqueles desgraçados, já q os trumpinions não vão aceitar. \n\nQueimem-se! 🔥",
        "Created_at": "Sun Nov 03 01:39:16 +0000 2024"
    },
    {
        "User": "Gabriel Kingslayer",
        "Content": "@viccommie Kamala vai vencer pq o Trump significa o fim dos direitos reprodutivos, essa virada da Kamala em Iowa se dá devido ao voto feminino",
        "Created_at": "Sun Nov 03 01:39:24 +0000 2024"
    },
    {
        "User": "ex mister bad vibes 🇧🇷",
        "Content": "@brealt Quanta besteira. Alguém tem que vencer, e quem faz simetria não tem moral pra criticar a mídia brasileira quanto dizia que o Bolsonaro era igual o Haddad em 2018. Kamala é uma coisa e Trump outra não só pra os EUA como para o mundo",
        "Created_at": "Sun Nov 03 01:39:26 +0000 2024"
    },
    {
        "User": "Caio De Alencar Coelho",
        "Content": "@JHdaFonseca Eu acho muito difícil a Kamala Harris levar o Iowa e por consequência a eleição presidencial. Estou mais propenso a acreditar nas pesquisas da Atlas Intel, mas vamos ver o que vai acontecer no dia 5.",
        "Created_at": "Sun Nov 03 01:39:49 +0000 2024"
    },
    {
        "User": "Moisés Dayan Amorim de Sousa",
        "Content": "Essa apoiou Diddy com tráfico de crianças e agora apoia KAMALA.\n\nThis one supported Diddy with child trafficking and now supports KAMALA.",
        "Created_at": "Sun Nov 03 01:39:56 +0000 2024"
    },
    {
        "User": "AlcatrazJAC5 3° CONTA",
        "Content": "@NikolasApoio @DonaldJTrumpJr Amém! Kamala sem alça ninguém merece!",
        "Created_at": "Sun Nov 03 01:40:19 +0000 2024"
    },
    {
        "User": "BIGBEN",
        "Content": "@Advanced_mnky 💙💙💙💙💙 republicans for Kamala",
        "Created_at": "Sun Nov 03 01:40:32 +0000 2024"
    },
    {
        "User": "Biazita Gomes",
        "Content": "Dizer que Trump e Kamala são iguais me dá uma preguiça tão grande \nQualquer pessoa que tem o mínimo de responsabilidade com o que fala sabe que essa simetria é falsa \nTrump é a grande liderança da extrema direita internacional.\nKamala é ruim mas Trump é o porteiro do inferno",
        "Created_at": "Sun Nov 03 01:40:49 +0000 2024"
    },
    {
        "User": "João Vitor🟦⬜🟩",
        "Content": "@loukonunes @thaleseb Faz nem sentido isso. Virgínia é pra ter uns 10 pontos de vantagem pra Kamala",
        "Created_at": "Sun Nov 03 01:41:01 +0000 2024"
    },
    {
        "User": "Hiram Habib",
        "Content": "A LOUCURA dos famosos... Eleitores de Kamala Harris? Só estou perguntando...",
        "Created_at": "Sun Nov 03 01:41:03 +0000 2024"
    }
]