[
    {
        "User": "davi",
        "Content": "bizarro a kamala nao ganhar quase unânime na georgia",
        "Created_at": "Mon Nov 04 15:53:11 +0000 2024"
    },
    {
        "User": "Paulo Lisboa 🇵🇹 ✝️🦅",
        "Content": "@JorgeMa08024090 @docGX2 Aí estou de acordo. A democracia americana já provou que é muito robusta. A dívida é grande, sim. Na Ucrânia há muita diferença, embora se a Kamala ganhar, penso que mais tarde ou mais cedo terá de procurar outra abordagem. E ainda há a imigração.",
        "Created_at": "Mon Nov 04 15:53:31 +0000 2024"
    },
    {
        "User": "JConservador",
        "Content": "Kamala ou Trump, quem ganha!\n\nAssista on-line: \n \nhttps://t.co/RV7crPvkT4 \n\nSiga nossos canais: \n \nhttps://t.co/I5Pmibu53J  \nhttps://t.co/a0XSmlPDEM  \nhttps://t.co/GJQaXBftPX  \nhttps://t.co/y1jvizNM1t https://t.co/YTCr4DbJfB",
        "Created_at": "Mon Nov 04 15:53:38 +0000 2024"
    },
    {
        "User": "George Sampaio",
        "Content": "@rodrigodasilva Rodrigo, tem alguma chance dos resultados da Rust Belt não cerem certificados para a Kamala e mesmo assim o Walz tomar posse no lugar dela?",
        "Created_at": "Mon Nov 04 15:53:48 +0000 2024"
    },
    {
        "User": "PAULO V. BONILHA",
        "Content": "@BrasilPost13 Dois extremistas de direita que ñ respeitam a democracia, ñ hesitando em tentar golpe de estado se perdem eleição! Espero q Kamala vença Trump por margem razoável pq senão o golpista americano vai tentar criar cirise institucional, alegando fraude novamente! #KamalaHarris2024",
        "Created_at": "Mon Nov 04 15:53:55 +0000 2024"
    },
    {
        "User": "r",
        "Content": "amo o video da kamala harris ensinando como ela tempera um frango posso assistir mil vezes",
        "Created_at": "Mon Nov 04 15:54:04 +0000 2024"
    },
    {
        "User": "Adilson SP 🇧🇷🏳️‍🌈",
        "Content": "AGORA - Deputado Filipe Barros vai a manifestação pró-Kamala Harris e mostra que a manifestação é exclusivamente para pedir o aborto!   \n“Só para lembrar que o Lula, ladrão, defendeu a Kamala Harris” https://t.co/N9W91f8EbD",
        "Created_at": "Mon Nov 04 15:54:08 +0000 2024"
    },
    {
        "User": "Amy 🇻🇦🇦🇽🇪🇺",
        "Content": "E detalhe, liberais de CENTRO.\n\nMoral da História: centrismo barra extrema-direita SIM e se Kamala for eleita, irei conformar isso.",
        "Created_at": "Mon Nov 04 15:54:41 +0000 2024"
    },
    {
        "User": "Antonio Tertuliano de Araújo Neto",
        "Content": "@reispy13br @NyqvistTereza O Lula está correto declarando Simpatia à Candidatura de \"Kamala\", mas quem decide é o Povo Americano que se Votar num Poste Ele será pelos EUA. Mas é Natural àqueles que Rótula Políticos de Presidiário, Condenado não apoiar o \"Trump\". A Era do Dólar está acabando e os EUA decaiu",
        "Created_at": "Mon Nov 04 15:54:45 +0000 2024"
    },
    {
        "User": "Ana Maria Longaray",
        "Content": "@AndreGA_Pe A classe artística tida apoiando Kamala como acontece aqui no Brasil.  Agora vamos ver se eles dão bons exemplos?",
        "Created_at": "Mon Nov 04 15:54:55 +0000 2024"
    },
    {
        "User": "Sonia Meneghetti☭",
        "Content": "@GabrielNovaisd5 Agradeço e retribuo o seu beijo. Sei que você está \ncom o título de eleitor em mãos pra votar em  Kamala Harris.\nAxé, Gabriel!",
        "Created_at": "Mon Nov 04 15:55:01 +0000 2024"
    },
    {
        "User": "Márcia 🇧🇷",
        "Content": "@Clauwild1 Se fosse tupiniquim, Kamala Harris  seria do PT / PSOL",
        "Created_at": "Mon Nov 04 15:55:05 +0000 2024"
    },
    {
        "User": "kiwi",
        "Content": "@AvelinoReAu Nem em 5 universos diferentes a Kamala leva o Texas",
        "Created_at": "Mon Nov 04 15:55:41 +0000 2024"
    },
    {
        "User": "ALTER EGO 🖤🐍",
        "Content": "@itxdan13 tbm em Iowa q é um estado republicano, a Kamala tá na frente dele na pesquisa de opinião",
        "Created_at": "Mon Nov 04 15:55:44 +0000 2024"
    },
    {
        "User": "Invisível",
        "Content": "@JosafBrito1 @analuizadenovo @BolsonaroSP @EmbaixadaEUA Pressão da sociedade brasileira para gerar pressão sobre Biden, Kamala ou Trump?",
        "Created_at": "Mon Nov 04 15:55:56 +0000 2024"
    },
    {
        "User": "Cinema Brasil - ICCB",
        "Content": "A notícia devia ter sido: o baba ovo Valdo não criticou o Bozo quando ele apoiou TRUMP, mas agora critica Lula por apoiar KAMALA Harris.",
        "Created_at": "Mon Nov 04 15:55:58 +0000 2024"
    },
    {
        "User": "WM 🇪🇸",
        "Content": "@folha @camposmello kkkkkkkkkkkkkkkkkkkkkk Chance da Kamala ganhar Iowa é zero. Inventaram uma pesquisa só pra tentar manter os eleitores engajados...mas falharam",
        "Created_at": "Mon Nov 04 15:56:09 +0000 2024"
    },
    {
        "User": "Marcos Henrique",
        "Content": "@lucianocarvaIho Eu tô com Kamala.\n\nXique-Xique 📍",
        "Created_at": "Mon Nov 04 15:56:10 +0000 2024"
    },
    {
        "User": "Cinema Brasil - ICCB",
        "Content": "@GloboNews @ValdoCruz A notícia devia ter sido: o baba ovo Valdo não criticou o Bozo quando ele apoiou TRUMP, mas agora critica Lula por apoiar KAMALA Harris.",
        "Created_at": "Mon Nov 04 15:56:13 +0000 2024"
    }
]