[
    {
        "User": "drumr_",
        "Content": "@sunnyzippo @joaohazim A multidão dos comissios do Trump vão lá de forma avulsa. Os da Kamala chegam em ônibus, em sua maioria. Kkkkk  Pq será?",
        "Created_at": "Sat Nov 02 15:27:01 +0000 2024"
    },
    {
        "User": "SamantaGato",
        "Content": "@GloboNews @sandraacoutinho @globo Você não representa nenhuma pauta da mulher ok, eu como mulher odeio pessoas como vc que usa pautas para se aparecer.\nAdorei o Demétrio jantando vc...mil vezes um homem na presidência de qualquer país do que uma mulher como vc ou a idiota da Kamala.",
        "Created_at": "Sat Nov 02 15:27:39 +0000 2024"
    },
    {
        "User": "Ageu Silva",
        "Content": "@joaohazim Kamala, Dilma, Lula e Alexandre tudo tem q tomar no meio do cu",
        "Created_at": "Sat Nov 02 15:27:48 +0000 2024"
    },
    {
        "User": "malves",
        "Content": "@SRivoltril Já coloquei meu voto no correio  para ajudar a eleger kamala no primeiro turno",
        "Created_at": "Sat Nov 02 15:28:08 +0000 2024"
    },
    {
        "User": "Bruno Mazzoni",
        "Content": "Buenas tardes ☕️\n\nPost macro da Semana ✅\n\n👀 Vídeo Macro Explicativo https://t.co/66J2sb0Q3v\n👀 Market Breadth do Ibovespa\n👀 Agenda Dividendos\n👀 Retorno do Ibov x Dólar x Juros em Outubro\n\nReceba o PDF da Carteira Kamala x Trump e Vídeo Carteira Trump https://t.co/GFrgxE6xzH https://t.co/ya4adVYLYt",
        "Created_at": "Sat Nov 02 15:28:10 +0000 2024"
    },
    {
        "User": "Ed 🇧🇷🍉",
        "Content": "@thalitasantosg Engraçado vc dizer que a Kamala é apoiada pelo Diddy ou outros pedófilos https://t.co/KpR3dHeEDp",
        "Created_at": "Sat Nov 02 15:28:31 +0000 2024"
    },
    {
        "User": "Gabriela Faria",
        "Content": "@AndreGA_Pe E a Kamala vai acabar ganhando por este povo.",
        "Created_at": "Sat Nov 02 15:28:34 +0000 2024"
    },
    {
        "User": "Gg",
        "Content": "@balckjewmidget @vmjls @TjiPereira Concordo q o clip foi tirado do contexto mas deste a entender que a tua posição é derivada da à falta de capacidade da Kamala (tmb concordo)\n\nMas ambos sabemos que não é só isso. Podia ser o melhor candidato que serias pro Trump. Partilhas propaganda alt right, menos.",
        "Created_at": "Sat Nov 02 15:29:05 +0000 2024"
    },
    {
        "User": "felipepamplona",
        "Content": "@rafaelgloves Essa galera está louca, estão justificando a derrota da Kamala por machismo!!!",
        "Created_at": "Sat Nov 02 15:29:10 +0000 2024"
    },
    {
        "User": "Ribeiro Silva",
        "Content": "@NewsLiberdade Fazemos ideia dos vários motivos que Lula pode ter para expor preferência por KAMALA e fazer difamações contra TRUMP, do mesmo modo que fez e faz aqui contra Bolsonaro.\nE possivelmente ele já até teve  informação antecipada do resultado e por isso está tão confiante p/falar merda https://t.co/jBwgrjxeob",
        "Created_at": "Sat Nov 02 15:29:16 +0000 2024"
    },
    {
        "User": "Sonotícias News",
        "Content": "Notou alguma coisa sobre todas as celebridades que apoiaram Kamala Harris? Cardi B LeBronJames Marta Stewart Taylor Swift Ellen DeGeneres Beyoncé Ben Stiller Oprah Winfrey Madona Jay-Z Jennifer Lopez Leonardo Di Caprio Alerta : todos no círculo de Diddy\n\n#Trump #MAGA #MAHA https://t.co/SUdZw3yshB",
        "Created_at": "Sat Nov 02 15:29:35 +0000 2024"
    },
    {
        "User": "MPB",
        "Content": "@OdnaldaW2 Tudo querendo fugir de acusações! Com a Kamala o Duddy vai ser solto em dois tempo e todas as acusações desaparecem.",
        "Created_at": "Sat Nov 02 15:29:43 +0000 2024"
    },
    {
        "User": "pedro",
        "Content": "É Freedom\nÉ Green Light\n\nAxé Kamala! Se foi vc que escolheu essas músicas, nosso gosto musical é igual",
        "Created_at": "Sat Nov 02 15:30:05 +0000 2024"
    },
    {
        "User": "E. KOBA",
        "Content": "@canalCCore2 Não tem nada de golpe. Vai levar pq tem até REPUBLICANO se negando em votar em criminoso, portanto se Kamala vencer não será novidade.",
        "Created_at": "Sat Nov 02 15:30:07 +0000 2024"
    },
    {
        "User": "mujica",
        "Content": "Tava vendo aqui um astrólogo falando que Kamala vai perder, mas vai virar presidente mesmo assim porque o Biden vai morrer antes do fim do ano kkkkk",
        "Created_at": "Sat Nov 02 15:30:44 +0000 2024"
    },
    {
        "User": "👾 Ya Void Ig'Gy 👾",
        "Content": "procuro marido temporario para conseguir green card e votar na Kamala",
        "Created_at": "Sat Nov 02 15:30:45 +0000 2024"
    },
    {
        "User": "Calanginho",
        "Content": "@jacas34 @WolfConservador Não, não está! Kamala ganhou essa eleição desde o momento que a colocaram na disputa.",
        "Created_at": "Sat Nov 02 15:30:53 +0000 2024"
    }
]