[
    {
        "User": "Daniel Silva",
        "Content": "@advmoreira_ue Tô dizendo. O apoio a kamala é na esperança do caso diddy não ir a frente.. Kkkk",
        "Created_at": "Sat Nov 02 23:19:18 +0000 2024"
    },
    {
        "User": "Vini Nyenhuis 🇧🇷✝️🇻🇦⛪",
        "Content": "@GBonomi_SP E que a Selzer é a pesquisa que tem a maior confiabilidade em Iowa, ou eles vão estar certo, ou vão quebrar a cara. Os números da Emerson bate mais com realidade dos resultados das eleições em  Iowa nas eleições passadas do que essa que está dando Kamala +4",
        "Created_at": "Sat Nov 02 23:19:20 +0000 2024"
    },
    {
        "User": "Domingos Arantes",
        "Content": "@ricardors_ofc Com certeza os americanos não vai colocar a( Dilma ) kamala  (kavala topera) na presidência",
        "Created_at": "Sat Nov 02 23:19:28 +0000 2024"
    },
    {
        "User": "Maya Perez",
        "Content": "LOUCURA! - Kamala cresce e Trump cai nas pesquisas. A eleição mais estra... https://t.co/xLm8lManTW via @YouTube \nTrump presidente do EUA\nDeus, Pátria, Família e Liberdade \n#ImpeachmentdoLulaJá \n#LulaNaCadeia",
        "Created_at": "Sat Nov 02 23:19:33 +0000 2024"
    },
    {
        "User": "Ruan Gadelha",
        "Content": "@eleicoesempauta Então tá maravilhoso pra kamala só três de diferença",
        "Created_at": "Sat Nov 02 23:19:47 +0000 2024"
    },
    {
        "User": "SPACE LIBERDADE ",
        "Content": "🚨URGENTE - Pesquisa Selzer coloca Kamala Harris na frente de Donald Trump no estado rural de Iowa\n\n🔵Harris 47% (+3)\n\n🔴Trump 44%\n\nMercados de aposta começam a apostar na Kamala e Trump começa a despencar. Se estiver errada, a pesquisa Selzer irá errar pela primeira vez em anos https://t.co/0ElSY2eCR3",
        "Created_at": "Sat Nov 02 23:19:59 +0000 2024"
    },
    {
        "User": "Camarote da República",
        "Content": "💬 SPEAK, LULA\n\nEm entrevista a uma emissora francesa, presidente Lula diz torcer por Kamala Harris por ser mais seguro para democracia. Ele ainda afirmou que o modelo democrático dos EUA ruiu após Trump e que o “nazismo e o fascismo” voltam a aparecer no mundo com outra cara. https://t.co/LToxc2rNiF",
        "Created_at": "Sat Nov 02 23:20:02 +0000 2024"
    },
    {
        "User": "João Paulo",
        "Content": "@JHdaFonseca A Kamala fez algum comicio em Iowa? se tivesse ao menos empatado ela estaria lá",
        "Created_at": "Sat Nov 02 23:20:05 +0000 2024"
    },
    {
        "User": "Lytson Breno 1️⃣1️⃣1️⃣4️⃣4️⃣",
        "Content": "@JHdaFonseca Matemática falando, tanto pela história quanto pela fraqueza de kamala, as chances dela vencer lá são de uns 10%. Política é história. Creio que ela esteja MUITO errada…",
        "Created_at": "Sat Nov 02 23:20:27 +0000 2024"
    },
    {
        "User": "mutirão Globo de Ouro Fernanda Torres Best Actress",
        "Content": "SE ELA GANHA EM IOWA MEU IRMÃO https://t.co/Qvh1mkCTjv",
        "Created_at": "Sat Nov 02 23:20:29 +0000 2024"
    },
    {
        "User": "ᴇɴᴢᴏ",
        "Content": "após votar na kamala, daria um filho pra ele",
        "Created_at": "Sat Nov 02 23:20:40 +0000 2024"
    },
    {
        "User": "𝖑𝖚𝖘𝖈𝖆𝖘",
        "Content": "gente tava pensando aq sera q a kamala ganha a eleição?",
        "Created_at": "Sat Nov 02 23:20:54 +0000 2024"
    },
    {
        "User": "J.H. Fonseca",
        "Content": "Mais chocante que Kamala na frente em Iowa é ela estar 20 pontos à frente entre as mulheres do meio-oeste. Isso é compatível com o único cenário em que Kamala vence, que até ontem eu atribuía 30% de chances.\n.\nEsse número certamente subirá no próximo Agulhão.",
        "Created_at": "Sat Nov 02 23:21:04 +0000 2024"
    },
    {
        "User": "clara•crf",
        "Content": "@atlanticista Vai acontecer amg campanha histórica a da kamala histórica!!",
        "Created_at": "Sat Nov 02 23:21:17 +0000 2024"
    },
    {
        "User": "vit",
        "Content": "@ffabiocoelho sinal claro de fraqueza dele e que provavelmente as pesquisas tao subestimando a kamala 🤷",
        "Created_at": "Sat Nov 02 23:21:21 +0000 2024"
    },
    {
        "User": "FEPAL - Federação Árabe Palestina do Brasil",
        "Content": "Investigação da CNN mostra que campanha de Kamala Harris está patrocinando anúncios BEM DIFERENTES sobre a posição dela no genocídio palestino.\n\nDepende do público-alvo... https://t.co/gGuMwVUbL0",
        "Created_at": "Sat Nov 02 23:21:23 +0000 2024"
    },
    {
        "User": "Opinião Política",
        "Content": "Pelo resultado da pesquisa, Kamala caminha para ser a mais nova presidente dos Estados Unidos.",
        "Created_at": "Sat Nov 02 23:21:34 +0000 2024"
    }
]