[
    {
        "User": "cairo",
        "Content": "@laysxsyal ai old morro, fechados com kamala",
        "Created_at": "Mon Nov 04 23:52:43 +0000 2024"
    },
    {
        "User": "chuurai curai",
        "Content": "linda essa imagem da kamala com a erika hilton https://t.co/TsN2GbJKPX",
        "Created_at": "Mon Nov 04 23:52:49 +0000 2024"
    },
    {
        "User": "King Size💚🩷 ◤✠◢",
        "Content": "Vcs vão votar em quem e onde?\n\nEu \nSpringfield na kamala",
        "Created_at": "Mon Nov 04 23:52:50 +0000 2024"
    },
    {
        "User": "Leandro Ruschel 🇧🇷🇺🇸🇮🇹🇩🇪",
        "Content": "O descondenado Lula mais uma vez coloca a sua visão ideológica extremista acima dos interesses do Brasil.\n\nNão contente em declarar apoio à Kamala, Lula chamou Trump de \"nazista\" e \"fascista\".\n\nComo fica a relação com os EUA se Trump vencer? https://t.co/1Audiqfee0",
        "Created_at": "Mon Nov 04 23:52:51 +0000 2024"
    },
    {
        "User": "gabrielle",
        "Content": "@twiceblunt soltei essa pra ela axé kamala",
        "Created_at": "Mon Nov 04 23:52:54 +0000 2024"
    },
    {
        "User": "fernanda",
        "Content": "acho que vou mudar meu título de eleitor pro arizona pra ajudar kamala, o povo ainda tá indeciso lá",
        "Created_at": "Mon Nov 04 23:52:54 +0000 2024"
    },
    {
        "User": "Leandro Ruschel 🇧🇷🇺🇸🇮🇹🇩🇪",
        "Content": "Esses são os dois vídeos finais das campanhas de Trump e da Kamala. Você consegue perceber a diferença? https://t.co/34Sgc6L9ge",
        "Created_at": "Mon Nov 04 23:52:57 +0000 2024"
    },
    {
        "User": "Jornal O Dia",
        "Content": "Lula apoia Kamala Harris enquanto Bolsonaro torce por Trump na eleição dos EUA. #Política #EleiçõesEUA #ODia  https://t.co/xKOaKkNRh9",
        "Created_at": "Mon Nov 04 23:52:58 +0000 2024"
    },
    {
        "User": "💵",
        "Content": "@desireerugani Quero trump quem ganha é a Kamala através do sistema e não dos votos! Já sabemos como funciona! Uma hora a humanidade vai refutar! Acreditem!",
        "Created_at": "Mon Nov 04 23:53:05 +0000 2024"
    },
    {
        "User": "miss slova",
        "Content": "@luisinzada Luis tu foi pro bate e volta que teve pra ir votar na kamala ontem?",
        "Created_at": "Mon Nov 04 23:53:18 +0000 2024"
    },
    {
        "User": "biaa (taylor’s version) 🪩",
        "Content": "VAMOS KAMALA 💙💙",
        "Created_at": "Mon Nov 04 23:53:35 +0000 2024"
    },
    {
        "User": "maq",
        "Content": "o renomado pesquisador maq prevê a vitória de kamala harris na eleição dos eua https://t.co/2bA1AqbTHa",
        "Created_at": "Mon Nov 04 23:53:42 +0000 2024"
    },
    {
        "User": "REINO UNIDO",
        "Content": "A meu ver, a  Pennsylvania irá decidir o vencedor da eleição Presidencial dos EUA. Em princípio,   Kamala ganha em Nevada, Michigan e Wisconsin.... Trump deve ganhar N. Carolina, Georgia e Arizona. Quem vencer na Pennsylvania elegerá Presidente 🔵🔴 https://t.co/TO6PdLxVzt",
        "Created_at": "Mon Nov 04 23:53:52 +0000 2024"
    },
    {
        "User": "irara + 7%",
        "Content": "@DzarT_s nah a kamala fala como gente normal, é mais relatable que a hilary que parecia um estudante de oratoria botando em prática o que aprendeu no curso",
        "Created_at": "Mon Nov 04 23:53:53 +0000 2024"
    },
    {
        "User": "Max Bataglia",
        "Content": "@revistaoeste Precisa estudo para constatar isso? E não só a imprensa, a mídia em geral, dias atrás a Kamala participou do Saturday Night Live (cópia de participação do Trump, antes de entrar na política), como \"direito de resposta\" a NBC deu a ele uma pequena inserção após corrida da NASCAR.",
        "Created_at": "Mon Nov 04 23:54:01 +0000 2024"
    },
    {
        "User": "Ricardo",
        "Content": "@KimKataguiri Se MBL fosse de lá ia pregar voto na Kamala pra poderem tentar ser a oposição de verdade kkkkkk",
        "Created_at": "Mon Nov 04 23:54:06 +0000 2024"
    },
    {
        "User": "AntunJR - Silvio Cesar Riechi",
        "Content": "Amanhã é dia de axé Kamala hahaha",
        "Created_at": "Mon Nov 04 23:54:16 +0000 2024"
    }
]