[
    {
        "User": "chasp ✝️",
        "Content": "eles são latinos como todos nós, acho meio óbvio q deveriam voltar e deixar os estadunidenses com a mc donald league deles",
        "Created_at": "Fri Nov 01 22:39:36 +0000 2024"
    },
    {
        "User": "kitsu",
        "Content": "Gente antes de reclamar temos que lembrar que a epic games e uma empresa inde ela não tem mais os investimentos pra fazer eventos nível do Travis Scott ou do Foguete o Donald mustard levou toda a fortuna da epic quando saiu agr são so 4 cara em uma garagem fazendo o jogo",
        "Created_at": "Fri Nov 01 22:41:08 +0000 2024"
    },
    {
        "User": "Cleiton Nascimento 🇧🇷 🇮🇱",
        "Content": "@IvanValente Tenho dupla cidadania e já votei pelo correio em Donald Trump.\n\n@IvanValente como deputado federal deveria se preocupar com os problemas do Brasil que vai de mal a pior com a esquerda no poder. Aliás em 2026 a direita vai assumir o poder no Brasil. ACREDITE SE QUISER\n\n#Trump2024 https://t.co/z7cRrbrs6v",
        "Created_at": "Fri Nov 01 22:42:54 +0000 2024"
    },
    {
        "User": "⚡︎",
        "Content": "Vá e ganhe Donald, GANHE E FAÇA O LIBERAL-CONSERVADORISMO GREAT AGAIN",
        "Created_at": "Fri Nov 01 22:43:12 +0000 2024"
    },
    {
        "User": "Veiga Veiga",
        "Content": "@gcamarotti Presidente Donald trump rumo a Vitória para o bem do mundo e destruição do comunismo.",
        "Created_at": "Fri Nov 01 22:44:28 +0000 2024"
    },
    {
        "User": "Zorak",
        "Content": "Ia votar na Kavala Harres mas depois dessa MITADA violenta do Donald John Trump (João Donaldo Trump em PTBR) vou ter que mudar meu voto",
        "Created_at": "Fri Nov 01 22:44:36 +0000 2024"
    },
    {
        "User": "assis Silva",
        "Content": "@joaquimrib1801 Eu só acredito em um homem DONALD TRUMP  o resto é conversa fiada.",
        "Created_at": "Fri Nov 01 22:44:40 +0000 2024"
    },
    {
        "User": "maju :p",
        "Content": "donald trump o homem mais feio do mundo",
        "Created_at": "Fri Nov 01 22:45:17 +0000 2024"
    },
    {
        "User": "marya mestriner",
        "Content": "🇺🇸|A nova propaganda de Donald Trump à Casa Branca, tendo ao final do vídeo, Bolsonaro.\n\n Jamais um candidato americano usou a imagem de um presidente brasileiro em suas propagandas. https://t.co/LvewzuOHdv",
        "Created_at": "Fri Nov 01 22:45:26 +0000 2024"
    },
    {
        "User": "ana",
        "Content": "daria tudo por um mc donald, um dogão, uma pizza, um sushi, um bife à milanesa, não aguento mais sorvete",
        "Created_at": "Fri Nov 01 22:46:54 +0000 2024"
    },
    {
        "User": "TEMMY ❤️ 🫂🫶",
        "Content": "@OzieSparkles @realDonaldTrump Vote Donald",
        "Created_at": "Fri Nov 01 22:46:58 +0000 2024"
    },
    {
        "User": "Joel Morais",
        "Content": "CARA QUE DESEPÇAO DE EVENTO",
        "Created_at": "Fri Nov 01 22:48:13 +0000 2024"
    },
    {
        "User": "hivelzandi",
        "Content": "@Nnseimanokk @NewsAndLeaksBR @NotPaloleaks EU AVISEI Q ELE SÓ FAZIA MERDA MAS NGM ME OUVE NESSA COMUNIDADE, DONALD MUSTARD&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;",
        "Created_at": "Fri Nov 01 22:49:12 +0000 2024"
    },
    {
        "User": "Fortz",
        "Content": "Na epoca do donald mustard os eventos eram melhores",
        "Created_at": "Fri Nov 01 22:50:15 +0000 2024"
    },
    {
        "User": "Estadão 🗞️",
        "Content": "Vitória de Kamala é muito mais segura para fortalecer a democracia nos EUA, diz Lula\n\nPetista declara pela primeira vez apoio à vice presidente Kamala Harris em disputa acirrada contra o ex-presidente Donald Trump, a quatro dias da votação\n\n&gt; https://t.co/ug1qhITGwa https://t.co/fXhGykD5yq",
        "Created_at": "Fri Nov 01 22:52:37 +0000 2024"
    },
    {
        "User": "Isaque lopez",
        "Content": "@iannzits Sdds Donald mustard com ele pelo menos os eventos tinham sentido 🫠🫠 https://t.co/zpOPutZefe",
        "Created_at": "Fri Nov 01 22:52:43 +0000 2024"
    }
]