[
    {
        "User": "Jose Do Carmo Silva",
        "Content": "@g1 Ele é contra democracia,  porque ele está apoiando a kamala agora ?",
        "Created_at": "Sat Nov 02 10:17:58 +0000 2024"
    },
    {
        "User": "TheJarrillas",
        "Content": "@MattWallace888 @OleMurica Pedofilos votantes de kamala",
        "Created_at": "Sat Nov 02 10:18:44 +0000 2024"
    },
    {
        "User": "Claudio sem acento 😎",
        "Content": "@SomenteOrestes Ahhhhh mas o nordeste vem forte com a Kamala",
        "Created_at": "Sat Nov 02 10:18:53 +0000 2024"
    },
    {
        "User": "DocTrader",
        "Content": "Kamala é uma farsa. Num estado ela fala a favor dos terroristas, em outro fala a favor de Israel. E a reportagem saiu na CNN, uma TV de esquerda.",
        "Created_at": "Sat Nov 02 10:20:08 +0000 2024"
    },
    {
        "User": "Samantha",
        "Content": "@ClauAker Não é possível que as pessoas não estejam atentas às imigrações ilegais de mulçumanos, terroristas, a política woke, tantos túneis, tantos casos envolvendo o grupo que está por traz de Biden-kamala",
        "Created_at": "Sat Nov 02 10:21:05 +0000 2024"
    },
    {
        "User": "Silva Eduardo",
        "Content": "@freu_rodrigues E essa que chorando pede votos para Kamala 🤦🏾🤦🏾🤦🏾",
        "Created_at": "Sat Nov 02 10:21:32 +0000 2024"
    },
    {
        "User": "Bot",
        "Content": "@LordMudkip73 @JasHookJr @mitulkanji O Butch Ware, por quem não tenho simpatia nenhuma, defendeu o aborto nacional até às 16 semanas, mais 6 semanas do que temos em Portugal. Não me parece que seja uma restrição ao acesso ao aborto... Se queres transfóbicos tens também a Kamala a dizer que n vai mudar lei nenhuma",
        "Created_at": "Sat Nov 02 10:22:01 +0000 2024"
    },
    {
        "User": "sucrilhas",
        "Content": "os amiguinhos do homi lá (q teve o julgamento adiado pra maio) tudo marcando presença no comício da kamala kkkkkkk mó circo\n\nquem cai nessa?",
        "Created_at": "Sat Nov 02 10:22:49 +0000 2024"
    },
    {
        "User": "Norma Gomes",
        "Content": "@SRivoltril Na kamala o Trump tem que voltar pro esgoto 👊",
        "Created_at": "Sat Nov 02 10:23:37 +0000 2024"
    },
    {
        "User": "Gustavo Leite",
        "Content": "@lazarorosa25 Kamala é FRACA. Esconder isso atrás do fato dela ser mulher é maldade com as demais. Angela Merkel é mulher e foi sensacional para sua Alemanha. A Dama de Ferro o mesmo para a Inglaterra. Esse lenga, lenga visa dar a ela a “pena” das pessoas.",
        "Created_at": "Sat Nov 02 10:23:41 +0000 2024"
    },
    {
        "User": "O Anjo de Hamburgo",
        "Content": "@JornalBrasilOn2 Difícil,  kamala é a candidata do sistema! Mas tenho esperanças!!",
        "Created_at": "Sat Nov 02 10:23:46 +0000 2024"
    },
    {
        "User": "DPozzani",
        "Content": "@paulacamara_ Antes o Brasil copiava ou tentava copiar os EUA, agora eles copiam o Brasil, infelizmente estão copiando aquilo e aqueles que ajudaram a eleger um governo que mais prejudica o povo, vão sofrer igual ou até mais do que nós, se elegerem a Kamala!",
        "Created_at": "Sat Nov 02 10:25:02 +0000 2024"
    },
    {
        "User": "̷L̷I̷B̷E̷R̷T̷À̷ 🗽 🇧🇷 🇺🇲",
        "Content": "Da xenofobia de Trump às pressões de Kamala: como fica o Brasil com as eleições nos EUA https://t.co/h5SGkj8JE8 Não é o BR q teme a eleição do PR @DonaldJTrumpJr . É a extrema-esquerda reacionária.",
        "Created_at": "Sat Nov 02 10:26:10 +0000 2024"
    },
    {
        "User": "Rose D Barros",
        "Content": "Trump sobe em caminhão de lixo e alfineta Biden e Kamala Harris https://t.co/j6L9lGJAVx",
        "Created_at": "Sat Nov 02 10:26:55 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "Pessoas inteligentes e honestas vota em Trump.\n\nVagabundos malditos criminossos vota em kamala\n\nSe kamala for eleita\nHavera uma invasao em massa na america de inigrantes.\n\nAssassinos e pedofilos\n\nPara atacar as familias e seus filhos..",
        "Created_at": "Sat Nov 02 10:27:02 +0000 2024"
    },
    {
        "User": "Barbieri Neto",
        "Content": "@folha Na briga entre Trump e Kamala, eu torço pros próximos 4 anos passarem bem depressa.",
        "Created_at": "Sat Nov 02 10:28:37 +0000 2024"
    },
    {
        "User": "Renata Vasq",
        "Content": "@ClauAker E vc ainda não deserdou a filha que votou na Kamala?",
        "Created_at": "Sat Nov 02 10:29:00 +0000 2024"
    },
    {
        "User": "AFRamos",
        "Content": "@elonmusk Pelo amor de Deus fique de 👀nas fraudes na votação pois essa turma da esquerda Obama, Klaus Schwab e Soros são os maiores inimigos da humanidade e capazes de tudo pelo poder. Aqui no Brasil as intromissões deles não foram diferente. Essa turma é o mal encarnado! Kamala NÃO! 👀",
        "Created_at": "Sat Nov 02 10:29:28 +0000 2024"
    }
]