[
    {
        "User": "crlos",
        "Content": "e quando ela for cantar essa na posse da kamala… axé  https://t.co/EIWrwU7LJG",
        "Created_at": "Mon Nov 04 16:09:45 +0000 2024"
    },
    {
        "User": "DW Brasil",
        "Content": "Que cenários Kamala Harris ou Donald Trump podem enfrentar no Congresso?\n\nAmericanos vão às urnas nesta terça não só para escolher o próximo presidente, mas também deputados e senadores. \n\nPesquisas indicam disputa acirrada por ambas as Casas. https://t.co/tPyuNx8SfN",
        "Created_at": "Mon Nov 04 16:09:48 +0000 2024"
    },
    {
        "User": "Brasil de Fato",
        "Content": "Na véspera da eleição nos EUA, Kamala e Trump encerram campanhas na Pensilvânia\n\nCorrida eleitoral teve surpresas como tentativas de assassinato e desistência de candidato\nhttps://t.co/IUOqHvGEma",
        "Created_at": "Mon Nov 04 16:10:02 +0000 2024"
    },
    {
        "User": "Redak CPX Lula",
        "Content": "Eleição Americana:\nO gabinete do ódio da Rede Globo dos Marinho ataca mais uma vez o presidente @LulaOficial por declarar sua preferência por Kamala Harris.",
        "Created_at": "Mon Nov 04 16:10:04 +0000 2024"
    },
    {
        "User": "R. Santiago",
        "Content": "@sudornelles @valoreconomico Tem um sem número de gente de esquerda que está meio deslumbrado com essa Kamala. Ao fim e ao cabo, os dois são parecidos. Aparentemente, ele é mais extremista que ela.",
        "Created_at": "Mon Nov 04 16:10:12 +0000 2024"
    },
    {
        "User": "Aprendendo política",
        "Content": "@rafaelgloves Kamala tem que ganhar, pro bolsonarismo não achar que se fortaleceu com a vitória do Trump. https://t.co/LpUOoHP63W",
        "Created_at": "Mon Nov 04 16:10:28 +0000 2024"
    },
    {
        "User": "Luciano Barak Casalunga",
        "Content": "@desireerugani Uma coisa é certa, a Kamala não vai ganhar no Texas nem a pau.",
        "Created_at": "Mon Nov 04 16:10:34 +0000 2024"
    },
    {
        "User": "Leonardo Hartmann",
        "Content": "@choquei P. Diddy logo vai se juntar a corrente pro Kamala. Artista é tudo uma escória.",
        "Created_at": "Mon Nov 04 16:10:39 +0000 2024"
    },
    {
        "User": "ONÇONARO (4a conta)",
        "Content": "@pauloap Tenho uma má notícia: a previsão do Allan Litchman diz q a Kamala vai ganhar.\nexplico: o Allan elaborou um sistema bem preciso de prever eleição. Ele previu corretamente 9 das 10 eleições presidenciais anteriores (Tanto de democratas quanto de republicanos). https://t.co/SRUUPCgQ1n",
        "Created_at": "Mon Nov 04 16:10:41 +0000 2024"
    },
    {
        "User": "Sue",
        "Content": "O ZÉ LOVE É O NOME DA EDICÃO KKKKKKKKKKKK MERECE SER CAMPEÃO. ELE É RAIZ. CHEGA DE VITIMISMO.\n\nIMPEACHMENT | AGNALDO | FLAMENGO | GABIGOL | FUTEBOL | QUINCY | LULA | BOLSONARO | ENEM | RAMON DINO | ANIME | NARUTO | LIVRO | BOOKTT | TRUMP | KAMALA | EUA | ELEICÕES | PALMEIRAS",
        "Created_at": "Mon Nov 04 16:10:47 +0000 2024"
    },
    {
        "User": "Twittcher",
        "Content": "@folha Não esqueçam do titulo de eleitor quando sairem para votar na Kamala amanhã, querides.",
        "Created_at": "Mon Nov 04 16:11:10 +0000 2024"
    },
    {
        "User": "Rui Paiva",
        "Content": "@ildonino Serve a Microsoft e a Kamala ? As músicas e a Taylor Swift ?",
        "Created_at": "Mon Nov 04 16:11:23 +0000 2024"
    },
    {
        "User": "mavke, the mavke",
        "Content": "A Kamala é uma neoliberal de merda, vai mandar dinheiro pra Israel e provavelmente não vai conter a crise nos EUA? Sim!\n\nPorém é inegável que está corna é CARISMÁTICA",
        "Created_at": "Mon Nov 04 16:11:26 +0000 2024"
    },
    {
        "User": "ONÇONARO (4a conta)",
        "Content": "A previsão do Allan Litchman diz q a Kamala vai ganhar. \nPorque isso é um problema? O Allan elaborou um sistema bem preciso de prever eleição. Ele previu corretamente 9 das 10 eleições presidenciais anteriores (Tanto de democratas quanto de republicanos). https://t.co/vZBNVh29JS",
        "Created_at": "Mon Nov 04 16:11:44 +0000 2024"
    },
    {
        "User": "Atz🇧🇷🇺🇲🇮🇱",
        "Content": "a enteada da Kamala Harris teria chance com vocês? https://t.co/ropsZMdIzx",
        "Created_at": "Mon Nov 04 16:11:45 +0000 2024"
    },
    {
        "User": "Gambito da Rainha ♣️♥️♠️",
        "Content": "@RicardoHoletz Toda mídia mainstream pro sistema fazendo campanha aberta a Kamala Dilma Harris atual não conta .. ?! \nMentindo, editando suas gafes, despreparo sequentes .",
        "Created_at": "Mon Nov 04 16:11:49 +0000 2024"
    },
    {
        "User": "clive bixby",
        "Content": "hoje às 18h estarei no centro da cidade oferecendo coffee &amp; cake pra virar votos pra Kamala",
        "Created_at": "Mon Nov 04 16:12:13 +0000 2024"
    }
]