[
    {
        "User": "Renato do Som",
        "Content": "@VEJA Agora vai..rssss. Kamala agradece..",
        "Created_at": "Mon Nov 04 17:42:37 +0000 2024"
    },
    {
        "User": "Ismael Alleycat 🌹✊🇧🇷🇷🇺",
        "Content": "@brealt Não seria o contrário, Breno? Trump vai ganhar, e quem vai xiar será Kamala. Já o Brasil, independente de quem ganhar, terá que pedir as atas.",
        "Created_at": "Mon Nov 04 17:42:44 +0000 2024"
    },
    {
        "User": "gusto lipa",
        "Content": "@starkswt_ katy postou uma foto no feed em julho quando a kamala anunciou que ia se candidatar próximo tópico #KatyForPresident https://t.co/tKDlG6v5ly",
        "Created_at": "Mon Nov 04 17:42:46 +0000 2024"
    },
    {
        "User": "KPSEX",
        "Content": "@eleicoesempauta Comício Kamala, Helder e Igor aqui no Pará",
        "Created_at": "Mon Nov 04 17:42:56 +0000 2024"
    },
    {
        "User": "Procurando ser Procuradora",
        "Content": "@thebarezao Poxa, maninho!  \nÉ porque ainda não é o dia, mas você pode enviar seu voto pelos correios, Kamala não pode ficar sem ele, cuida!  🤭🤣",
        "Created_at": "Mon Nov 04 17:42:58 +0000 2024"
    },
    {
        "User": "ElMisterium",
        "Content": "Como kamala \nBitcoin vai subir pois um governo ruim na gestão gera medo e medo tende a leva a segurança investimento.\n\nCom trump bitcoin vai subir \nPois governo de oportunidade\nGera confiança e confiança atrai investimentos.",
        "Created_at": "Mon Nov 04 17:43:15 +0000 2024"
    },
    {
        "User": "Carlos Tonet",
        "Content": "@FalaChupetinha Lula declarou apoio a Kamala. Kamala explodiu, subiu 32% nas pesquisas.\n\nEm reação, Bolsonaro declarou apoio a Trump. Trump explodiu, subiu 32% nas pesquisas e embolou de novo.\n\nOs americanos agora aguardam pelos apoios de Emicida, Fernanda Montenegro, Sérgio Reis e Amado",
        "Created_at": "Mon Nov 04 17:43:32 +0000 2024"
    },
    {
        "User": "Anistia? Pau no kool da sua Tia (do zap)",
        "Content": "@choquei Jurava q Trump ganhava. Mas depois q essa ave do mau agouro pousou em cima, vai dar Kamala mesmo",
        "Created_at": "Mon Nov 04 17:43:35 +0000 2024"
    },
    {
        "User": "🇧🇷 Sid Trombini",
        "Content": "PATRIOTAS DE MINHAS LISTAS SDV\n\nDonald Trump Kamala Harris Biden Gaza Lula O Enem Covid Go Trump #Enem2024 #TikTok Cuba Venezuela #Trump2024 Estados Unidos Palestina Impeachment Hamas Rússia Milei No Brasil Putin Dólar Ministro Golpe Senado Câmara STF O PT Anistia Justiça Israel",
        "Created_at": "Mon Nov 04 17:43:56 +0000 2024"
    },
    {
        "User": "Roberto Brasileiro",
        "Content": "@desireerugani Ai já era,o Sistema jamais iria deixar Trump ganhar.\nEles querem um Governo único no mundo e pra isto este verme da Kamala tá no meio de acabar com o Mundo.\nAbsurdo como os Republicanos viveram em 2020 e vão viver de novo?\nOs mesmos Problemas de Fraudes?",
        "Created_at": "Mon Nov 04 17:43:58 +0000 2024"
    },
    {
        "User": "ganmma",
        "Content": "kamala harris endossou moonstorianna para presidente",
        "Created_at": "Mon Nov 04 17:44:03 +0000 2024"
    },
    {
        "User": "Rosa Jordão",
        "Content": "@BlogdoNoblat Kkkkkkkkkkkkkkk, chorando de rir \"líderes democráticos torcem p Kamala\", a tal democracia q vcs pregam só os cegos e otários, não percebem o quando essa democracia é diabólica e ditatorial.",
        "Created_at": "Mon Nov 04 17:44:21 +0000 2024"
    },
    {
        "User": "🔴 Ricardo Viz 🔴",
        "Content": "Quero muito uma vitória da Kamala Harris, mas minha TL está mais otimista que eu, espero que não seja Wishful thinking.",
        "Created_at": "Mon Nov 04 17:44:28 +0000 2024"
    },
    {
        "User": "mundinho janja lula da silva",
        "Content": "lamento mas aula da patricia lassance é uma das melhores dessa fau \n(rio do início ao fim e não aprendo quase nada mas é engraçada",
        "Created_at": "Mon Nov 04 17:44:29 +0000 2024"
    },
    {
        "User": "Uilton",
        "Content": "@choquei Normal! Viciados, prostitutas, criminosos, pedófilos, estrupadores, corruptos, etc. Todos esses indivíduos, são Kamala, nada surpreendente.",
        "Created_at": "Mon Nov 04 17:44:31 +0000 2024"
    },
    {
        "User": "The Procrastination Expert :)",
        "Content": "Lula apoiando Kamala e Bolsonaro apoiado Trump.\n\nSabe o que isso significa? ABSOLUTAMENTE NADA.",
        "Created_at": "Mon Nov 04 17:44:31 +0000 2024"
    },
    {
        "User": "Sergio Zanucoli",
        "Content": "@desireerugani Kamala ganhando no Texas ? Kkkk nem a pau 🤦‍♂️🤦‍♂️🤦‍♂️ mente direito pelo menos esquerda maldita",
        "Created_at": "Mon Nov 04 17:44:36 +0000 2024"
    },
    {
        "User": "Αταιδε ✠",
        "Content": "@NathLachmann Não aguentaria ver um Trump destruindo meu país. Sou mais a Kamala sendo tolida pelos deputados",
        "Created_at": "Mon Nov 04 17:44:44 +0000 2024"
    },
    {
        "User": "Dantes 🇷🇺",
        "Content": "@NewsLiberdade isso é bom e tals, mas aqui questão é o Rust Belt (Michigan, Wisconsin e Pensilvania), se não conseguir vencer pelo menos em um desses tres estados, então ja pode esquecer, pq que a Kamala vai vencer.\n\nTrump ter que vencer pelo menos na Pensilvania para poder ganhar a eleição.",
        "Created_at": "Mon Nov 04 17:44:56 +0000 2024"
    }
]