[
    {
        "User": "calebe 🐍🇺🇦",
        "Content": "@MSteuller Era melhor ter deixado o biden kkkk essa kamala é ruim demais",
        "Created_at": "Tue Oct 29 10:22:28 +0000 2024"
    },
    {
        "User": "Gama viu a Katy",
        "Content": "@dzg6890 @benelmescany Vc disse absolutamente nada com nada. \nO que tem a ver o Diddy com a Kamala senhor? \n\nO Trump ontem foi racista e xonofobico sendo que 500 mil pessoas na Pennsylvania são porto riquenhos e eles votam.",
        "Created_at": "Tue Oct 29 10:24:14 +0000 2024"
    },
    {
        "User": "Pedro",
        "Content": "@smackingg Kamala é péssima para crypto. Só ai estão ~50M de potenciais votos. 🤷‍♂️ \n\nA malta divide-se muito entre o quem é pior, o horrível é que os dois são candidatos mesmo maus.\n\nTriste.",
        "Created_at": "Tue Oct 29 10:25:07 +0000 2024"
    },
    {
        "User": "Rentista",
        "Content": "@eleicoesempauta Só acredito nas previsões do FiveThirtyEight (Harris 48,1% Trump 46,6%)pq eles acertam a maioria.Como o fundador Nathaniel Silver saiu em 2023 e montou o site próprio dele(Silver Bulletin, Harris 48.6% Trump 47.5%)nos dois ta dando Kamala no fio do bigode",
        "Created_at": "Tue Oct 29 10:25:29 +0000 2024"
    },
    {
        "User": "Wellington Silva",
        "Content": "@CNNBrasil Kamala é ele? Não entendi",
        "Created_at": "Tue Oct 29 10:27:15 +0000 2024"
    },
    {
        "User": "Big Hug 😊 🎸🎤🎹🤟🏼",
        "Content": "@BartoloEdson @severinosertaox @pedrorousseff Então os 1 milhão nos Estados Unidos são culpa do Biden e da kamala?",
        "Created_at": "Tue Oct 29 10:27:30 +0000 2024"
    },
    {
        "User": "André Oliveira",
        "Content": "@pcbo Sem dúvida. Provavelmente os dois piores candidatos que já foram a eleições nos US. Tenho noção que uma vitória do Trump seria/será provavelmente melhor para a economia tech do que a Kamala, mas há mais altos valores que se levantam. Daí para mim ser simples saber em quem votaria",
        "Created_at": "Tue Oct 29 10:27:39 +0000 2024"
    },
    {
        "User": "Expresso",
        "Content": "Kamala Harris e Donald Trump ignoram bloqueio a Cuba, mas o assunto embaraça os Estados Unidos na ONU https://t.co/VlnJlhF5Gj",
        "Created_at": "Tue Oct 29 10:28:47 +0000 2024"
    },
    {
        "User": "Bruno Mazzoni",
        "Content": "Bom dia Pessoal ☕☕\n\nCarteira de Ações Donald Trump vs Kamala Harris https://t.co/zBI2R6KQ35\n\nPDF da Carteira Kamala x Trump e Vídeo Carteira Trump https://t.co/GFrgxE6xzH\n\ndonaldtrump #kamalaharris #USAElections",
        "Created_at": "Tue Oct 29 10:29:14 +0000 2024"
    },
    {
        "User": "Alexandre Rosa",
        "Content": "@PSaserPS @evacalina22 Esses amigos como a maioria dos portugueses papam tudo o que vem no mainstream media. Tudo o que não ouviram lá são fake news. Se a eleição americana fosse em Portugal 90% votavam na Kamala apenas porque “orange man bad”. Não sabem justificar",
        "Created_at": "Tue Oct 29 10:29:29 +0000 2024"
    },
    {
        "User": "Update Olivia Brasil",
        "Content": "Na última sexta-feira (25), músicas de Olivia Rodrigo tocaram no comício de Kamala Harris pela liberdade reprodutiva.\n\nO evento focou na defesa dos direitos reprodutivos e do aborto, com apoio de artistas e ativistas, destacando a importância do tema nas eleições dos EUA. https://t.co/vb3PmHHtxx",
        "Created_at": "Tue Oct 29 10:30:00 +0000 2024"
    },
    {
        "User": "kamala khan #1 fan",
        "Content": "@puanteurmax je lis pas peter à part si y a miles ou des autres variantes spiderman que jm bien https://t.co/Co1hwfsG2X",
        "Created_at": "Tue Oct 29 10:30:29 +0000 2024"
    },
    {
        "User": "Robson silva",
        "Content": "@depheliolopes Esses brasileiros q não sabem o que acontece por aqui ..\nSó ver quem está do lado dele .\nE quem\nEstá do lado da Kamala .\nJá fiz minha oração para a vitória da Kamala ..",
        "Created_at": "Tue Oct 29 10:32:03 +0000 2024"
    },
    {
        "User": "Simone Moreira",
        "Content": "Tiro no pé ⛔ Kamala Harris enterrou de vez sua campanha https://t.co/s2Qj9eKxIf via @YouTube\nCRISTO É REI JESUS É O SENHOR",
        "Created_at": "Tue Oct 29 10:32:06 +0000 2024"
    },
    {
        "User": "Rosa Cunha Jornalista",
        "Content": "Assista: Kamala Harris estreia sotaque 'MLK' na Black Philly Church https://t.co/Svm9SOb1CM",
        "Created_at": "Tue Oct 29 10:32:11 +0000 2024"
    },
    {
        "User": "Bornyell ® 🇧🇷 🚀🌻",
        "Content": "💥Trump está ganhando na Pensilvânia, todos apoiadores da Kamala no Brasil caladinhos nesse momento… https://t.co/vNKi2iohPK",
        "Created_at": "Tue Oct 29 10:33:30 +0000 2024"
    },
    {
        "User": "Mr Tchongo",
        "Content": "@folha Repara como a folha deixa a entender que foi o Trump que fez piada. Foram 8 horas de evento, centenas de apresentações e teve um humorista que fez stand up. Piada normal, não politicamente correta. Aí claro que a extrema imprensa vai em massa chorar pra tentar ajudar a kamala",
        "Created_at": "Tue Oct 29 10:33:31 +0000 2024"
    },
    {
        "User": "JPE Ribeiro",
        "Content": "@jcaetanodias É lamentavel que qualquer pessoa que faça uma observação sobre a bandidagem que envolve os negócios da família Biden, ou a péssima escolha democrática que foi a Kamala, seja logo apelidado de trumpista ou nazi. Aqui ou na América. TDS profundo.",
        "Created_at": "Tue Oct 29 10:33:59 +0000 2024"
    },
    {
        "User": "Rosa Cunha Jornalista",
        "Content": "USA Today se torna a mais recente publicação a desprezar Kamala Harris com não endosso https://t.co/LasZXCZGSq",
        "Created_at": "Tue Oct 29 10:36:10 +0000 2024"
    }
]