[
    {
        "User": "Troikaman",
        "Content": "@tereza_ignacio @ruitavares Tentem não gozar! Quem é q está no poder há quase 4 anos? Quem é q está a cometer, com Israel, os massacres tanto em Gaza como, pior, no Líbano? É o Trump? Aliás, a farsa está de tal forma mal amanhada q a Kamala vai ter a pior votação, tanto entre muçulmanos, como entre judeus!",
        "Created_at": "Sun Nov 03 14:13:59 +0000 2024"
    },
    {
        "User": "MEGAN",
        "Content": "@szatinez @tupydani_ @scarleteditsbr ?? e ela mostrou apoio a kamala https://t.co/BtV6PrKMtO",
        "Created_at": "Sun Nov 03 14:14:45 +0000 2024"
    },
    {
        "User": "Tiiiina",
        "Content": "@domingoparque @Selma_Lula Os Democratas deram o golpe na Dilma!!! Vcs JÁ se esqueceram?! Por mim, kamala e Trump representam tudo (d ruim), menos democracia! Quem fomenta guerra, golpes e genocidios não pode ser considerado um verdadeiro democrata! E, no contexto ATUAL, apoiar kamala e apoiar genocídio!",
        "Created_at": "Sun Nov 03 14:14:54 +0000 2024"
    },
    {
        "User": "Cláudia Silveira",
        "Content": "@esquerdeando Com seria também um mundo melhor sem este também\nSem  Lula, sem Kamala, sem Biden, sem Maduro, sem Daniel Ortega,Kim jong-um.",
        "Created_at": "Sun Nov 03 14:15:01 +0000 2024"
    },
    {
        "User": "Lenice Arruda / Lenice Monteiro Arruda",
        "Content": "@cb_doge Mas ... Se Kamala confiscar as armas , como é que nós vamos nos Defender ... Dela e do seu Governo ??? Não , Nunca ! Arrume outro emprego , por favor 😠\n#VoteTrumpSalveAmerica 🇺🇸🙏\n#VoteTrumpVance  🇺🇸✌️",
        "Created_at": "Sun Nov 03 14:15:03 +0000 2024"
    },
    {
        "User": "dan ✨️",
        "Content": "@Nicoolahsz @Zaccrvg @Georgefbms1997 @eixopolitico A questão é o Trump mesmo mkkkk a rejeição dele é enorme e tem MUITO republicano que vai votar na Kamala por conta de rejeitar o Trump e o Trumpismo",
        "Created_at": "Sun Nov 03 14:15:06 +0000 2024"
    },
    {
        "User": "J0nasss",
        "Content": "@ds5634514 @eleicoesempauta Em 2016 Trump era novidade, não era tão ultraconservador, antidemocrático, senil, anti-imigrante, e quem nomeou os juízes mais conservadores da história que custou o Roe V. Wade que garantia o direito ao ab*rto. A rejeição dele é o que vai dar vitória a Kamala",
        "Created_at": "Sun Nov 03 14:15:11 +0000 2024"
    },
    {
        "User": "Defecating News",
        "Content": "\"AAAIIINNN DEFECATING, SE O TRUMP NÃO VENCER, A KAMALA VAI CANCELAR SEU VISTO PARA OS EUA!\"\n\nCom a atual cotação do dólar eu já nem penso mais em voltar aos EUA... https://t.co/TtDDa1F2yS",
        "Created_at": "Sun Nov 03 14:15:24 +0000 2024"
    },
    {
        "User": "Dilsom Miranda",
        "Content": "Antigamente, DEMOCRACIA era tão somente a maioria de uma NAÇÃO.\n\n-O \"Demência\" Joe Biden não tinha público e \"ganhou\"\n- A Kamala \"Joke\" não tem público e as \"pesquisas\" dizem que ela está bem na fita.\n- O \"cachaceiro\"  não tem público e ganhou.\n\nA democracia deles sempre vence??",
        "Created_at": "Sun Nov 03 14:15:30 +0000 2024"
    },
    {
        "User": "Hugo Albuquerque",
        "Content": "Kamala ou Trump? Se der Kamala, caminharemos na corda bomba da Frente Ampla até a liquefação neoliberal definitiva da Nova República. Se o vencedor for Trump, seremos tirados da inércia por mal, mas a depender da força do sopro o Lobo Mau derruba a casinha.",
        "Created_at": "Sun Nov 03 14:15:39 +0000 2024"
    },
    {
        "User": "marina cantando t3en idle para crianças",
        "Content": "mandando meu voto pra kamala pelos correios espero que chegue lá a tempo!",
        "Created_at": "Sun Nov 03 14:15:58 +0000 2024"
    },
    {
        "User": "R3nanforfun 🌎",
        "Content": "Vou apostar  cinquentão na Kamala",
        "Created_at": "Sun Nov 03 14:16:03 +0000 2024"
    },
    {
        "User": "Brazil enDireita! 💎 🇧🇷 🇮🇱",
        "Content": "Ora vejam só...\nSe não é o grande LeBron James, o mais novo participante da festa Diddy a apoiar oficialmente Kamala Harris para presidente ???",
        "Created_at": "Sun Nov 03 14:17:09 +0000 2024"
    },
    {
        "User": "Xocolate",
        "Content": "@u_0en0 @viriato888 A kamala odeia esquilos",
        "Created_at": "Sun Nov 03 14:17:38 +0000 2024"
    },
    {
        "User": "Celsodivulgando panfletos",
        "Content": "KAMALA HARRIS VAI SAIR VITORIOSA NESSAS ELEIÇÕES POR VÁRIOS MOTIVOS",
        "Created_at": "Sun Nov 03 14:17:48 +0000 2024"
    },
    {
        "User": "Africanize",
        "Content": "Após Elon Musk chamar Cardi B de “fantoche” por declarar apoio à Kamala Harris, a rapper se pronuncia:\n\n“Eu não sou uma marionete Elon… Eu sou filha de dois pais imigrantes que tiveram que trabalhar duro para me sustentar! Eu sou um produto da pobreza, um produto do que acontece https://t.co/cjlGNHfO1m",
        "Created_at": "Sun Nov 03 14:18:19 +0000 2024"
    },
    {
        "User": "Gama viu a Katy",
        "Content": "@eleicoesempauta So existe duas respostas ou os eleitores do Trump estão com medo de cancelamento e estão completamente escondidos, ou a Kamala realmente vai dar uma surra no Trump. De qualquer modo, essa eleição já é a maior de todas da história moderna.",
        "Created_at": "Sun Nov 03 14:18:21 +0000 2024"
    }
]