[
    {
        "User": "Roberto Galdino",
        "Content": "@EvandroLeitao Fortaleza \nÉ 2️⃣2️⃣🚀 NA CABEÇA E NO CORAÇÃO Aqui até o vento vem trazendo a nossa sorte 🎶Votar com André, é querer e querer mais🎼E vou mostrar que sou capaz de ensinar como votar.🎶Aperte o 2️⃣depois aperte2️⃣ espere a foto do André aparecer. Depois aperte o VERDE 💚 ai CONFIRME!",
        "Created_at": "Tue Oct 22 14:13:16 +0000 2024"
    },
    {
        "User": "Breno Freire 1️⃣3️⃣ 🚩",
        "Content": "@vinicios_betiol @ludiocabral virou em Cuiabá, @natbonavides virou em Natal e agora será a vez do @EvandroLeitao virar em Fortaleza 🚀🚀🚀🚀",
        "Created_at": "Tue Oct 22 14:13:55 +0000 2024"
    },
    {
        "User": "Fernando Andrade",
        "Content": "@FCCRATEUS @EvandroLeitao Liberte-se das algemas Nordeste, chega de passado, André fernandes 22 para seguir em frente, quebre as algemas que não deixam a sua região prosperar, chega!",
        "Created_at": "Tue Oct 22 14:15:11 +0000 2024"
    },
    {
        "User": "Contexto e Poder",
        "Content": "@EvandroLeitao A idade de André não deve ser usada como argumento para desqualificá-lo, pois a juventude não é um impeditivo para o exercício competente de funções públicas, muito menos uma sentença de incapacidade. Nenhuma condenação foi formalizada contra André, o que torna essas acusações",
        "Created_at": "Tue Oct 22 14:18:08 +0000 2024"
    },
    {
        "User": "Contexto e Poder",
        "Content": "@EvandroLeitao Pra frente Fortaleza! https://t.co/WHwe408Bav",
        "Created_at": "Tue Oct 22 14:19:08 +0000 2024"
    },
    {
        "User": "Tiago Colin Minuzzi",
        "Content": "@MarceloUchoa_ @EvandroLeitao Vai subir muito o preço da mortadela!",
        "Created_at": "Tue Oct 22 14:20:44 +0000 2024"
    },
    {
        "User": "Evandro Leitão",
        "Content": "André Fernandes é vergonha NACIONAL. Como disse a jornalista Flávia Oliveira, além de misógino e machista, ele tem uma ignorância orgulhosa.\n\nAndré não se preocupa com as mulheres.  Veja como ele se refere ao feminicídio.\n\nDetalhe: André já era adulto e pré-candidato na época. https://t.co/NNrf46OeGz",
        "Created_at": "Tue Oct 22 14:21:53 +0000 2024"
    },
    {
        "User": "Helton Batista",
        "Content": "@CamiloSantanaCE @CamiloSantanaCE quando você vai trabalhar?\nTem gente rebolando e mostrando os fundos em faculdades e você pior que menino birrento falando do André. @EvandroLeitao você não tem condições de ser prefeito, precisa do Camilo, do Lula e do Elmano pra ganhar, sinal de que é fraco.",
        "Created_at": "Tue Oct 22 14:23:26 +0000 2024"
    },
    {
        "User": "Tiago Colin Minuzzi",
        "Content": "@jatene_cris @MarceloUchoa_ @EvandroLeitao As pessoas falam como se o homem acordasse e pensasse. \"HOJE É UM BOM DIA DE MATAR MULHER!\nMulher só morre pq esquerdinha livra bandido da cadeia. Enquanto vcs não colocarem direita total, e eles não mudarem as leis do país, quanto mais político de esquerda entrar + mulher vai...",
        "Created_at": "Tue Oct 22 14:23:47 +0000 2024"
    },
    {
        "User": "DOMINGOS BRAGA MOTA 1⃣3⃣",
        "Content": "@EvandroLeitao @andrefernm é um canalha desprezível!! Fortaleza não merece isso.",
        "Created_at": "Tue Oct 22 14:24:00 +0000 2024"
    },
    {
        "User": "Paulo Roberto Lopes",
        "Content": "@guimaraes13PT @EvandroLeitao Pode espernear capitão cueca, o povo quer 22",
        "Created_at": "Tue Oct 22 14:26:07 +0000 2024"
    },
    {
        "User": "jose cristiano",
        "Content": "@MarceloUchoa_ @EvandroLeitao Eu jurava q 43 era = 43 pqp \nFui tapeado a vida toda... kkkkkkkkkkk o desespero tá grande",
        "Created_at": "Tue Oct 22 14:26:46 +0000 2024"
    },
    {
        "User": "jose cristiano",
        "Content": "@FCCRATEUS @EvandroLeitao Esse é o irmão do João Campos? Kkkkkkkk  não é possível kkkk",
        "Created_at": "Tue Oct 22 14:29:38 +0000 2024"
    },
    {
        "User": "Flaviano",
        "Content": "@EvandroLeitao Fortaleza já decidiu, André Fernandes prefeito.",
        "Created_at": "Tue Oct 22 14:30:39 +0000 2024"
    },
    {
        "User": "Paulo Roberto Lopes",
        "Content": "@guimaraes13PT @EvandroLeitao Tão fechados em qual chiqueiro? Aí avisamos os bombeiros pra irem resgatar",
        "Created_at": "Tue Oct 22 14:31:57 +0000 2024"
    }
]