[
    {
        "User": "Não há Salvação, Fora da Política",
        "Content": "@Danuzzio @LiaDeSousa1 @cirogomes Pois DEVERIA, por se auto intitular um DEMOCRATA, apoiar o @EvandroLeitao .  Ninguém que se diz DECENTE, pode deixar dúvidas sobre ser ABSOLUTAMENTE CONTRÁRIO a um pseudo candidato que VOMITA MERDA, que tem a CAPIVARA, a VIDA PREGRESSA, do LAMBE SACO do INOMINÁVEL INELEGÍVEL.",
        "Created_at": "Mon Oct 21 19:10:30 +0000 2024"
    },
    {
        "User": "Valeria Goncalves",
        "Content": "@MarceloUchoa_ @EvandroLeitao É  22 e pronto",
        "Created_at": "Mon Oct 21 19:13:14 +0000 2024"
    },
    {
        "User": "Valeria Goncalves",
        "Content": "@ColetivoSalaPT @EvandroLeitao Fora PT E ESSA CORJA CORRUPTA.",
        "Created_at": "Mon Oct 21 19:15:50 +0000 2024"
    },
    {
        "User": "Rodrigo Parente",
        "Content": "@MarceloUchoa_ @EvandroLeitao Pesquisa Velha, coloca a mais recente Amza. O André Aumentou a vantagem sobre o leitao",
        "Created_at": "Mon Oct 21 19:19:01 +0000 2024"
    },
    {
        "User": "Rodrigo Parente",
        "Content": "@Fabrici60356659 @MarceloUchoa_ @EvandroLeitao Rumo a churrasqueira",
        "Created_at": "Mon Oct 21 19:19:46 +0000 2024"
    },
    {
        "User": "J F Peixoto",
        "Content": "@guimaraes13PT @EvandroLeitao @LulaOficial @CamiloSantanaCE @elmanooficial Fora pt",
        "Created_at": "Mon Oct 21 19:23:00 +0000 2024"
    },
    {
        "User": "Evandro Leitão",
        "Content": "A verdade precisa ser dita!\n\nAndré, mesmo jovem, já carrega nas costas uma série de problemas com a justiça. É esse o tipo de ‘novidade’ que querem para Fortaleza?\n\n26 anos e NENHUMA experiência em gestão pública. Pense nisso antes de decidir o futuro da nossa cidade. https://t.co/M1GQC6tD4b",
        "Created_at": "Mon Oct 21 19:24:51 +0000 2024"
    },
    {
        "User": "liberdade1313",
        "Content": "@EvandroLeitao E ainda para piorar essa fala infeliz desse lixo humano.",
        "Created_at": "Mon Oct 21 19:26:23 +0000 2024"
    },
    {
        "User": "Ajudeoirmaodelano",
        "Content": "@EvandroLeitao Se você me ajudar eu digo que você mudou..",
        "Created_at": "Mon Oct 21 19:26:44 +0000 2024"
    },
    {
        "User": "Ajudeoirmaodelano",
        "Content": "@EvandroLeitao Sou seu sobrinho e você nunca olhou pra minha situação pra que eu enfrento",
        "Created_at": "Mon Oct 21 19:27:13 +0000 2024"
    },
    {
        "User": "Ajudeoirmaodelano",
        "Content": "@EvandroLeitao Sou Pai de quatro crianças,estou enfermo acamado esperando pela justiça uma indenização ou auxílio doençavenho buscat alguma ajuda,com muita dificuldade resido em Caucaia Ce num quarto de quatro metros por favor tenha compaixão compartilhe,jamais iria vim aqui lhe enganar 😢😢😔",
        "Created_at": "Mon Oct 21 19:27:24 +0000 2024"
    },
    {
        "User": "Ajudeoirmaodelano",
        "Content": "@EvandroLeitao Meu maior desejo é voltar a andar,e voltar a salvar vidas e mudar esse quadro que vivo com minha família sou técnico de enfermagem estou com problema de hérnia de disco e problema no nervo muscular por favor 🙁😢😢😔 lhe peço encarecidamente sua ajuda,sua atitude de nos ajudar ou",
        "Created_at": "Mon Oct 21 19:27:29 +0000 2024"
    },
    {
        "User": "Ajudeoirmaodelano",
        "Content": "@EvandroLeitao Não é fácil meus irmãos, busco sua ajuda com muita dificuldade venho comentando tentando e lutando já tive 10 convulsão e 4 AVC aonde moro está abandonado saúde está um caos, com algumas doações eu compro medicação pago consulta compro alimentação, sem recebe a nada doi demais",
        "Created_at": "Mon Oct 21 19:27:39 +0000 2024"
    },
    {
        "User": "Ajudeoirmaodelano",
        "Content": "@EvandroLeitao Eu estou lhe pedindo nem ajuda mas sim um pedindo de socorro por favor meu irmao olha pra minha situação estou enfermo acamado 😭😔 meu bolsa familia bloqueeou estou preste a ser despejado eu imploro...",
        "Created_at": "Mon Oct 21 19:27:43 +0000 2024"
    },
    {
        "User": "Ajudeoirmaodelano",
        "Content": "@EvandroLeitao Cortaram minha água acabou o gás,estou sem medicação sem alimentação moro numa vila e são várias casa colada e o vizinho me cedeu seu wifi,uso um celular emprestado o meu foi roubado infelizmente por favor preciso de sua ajuda venho aqui pela fé.",
        "Created_at": "Mon Oct 21 19:27:48 +0000 2024"
    },
    {
        "User": "Ajudeoirmaodelano",
        "Content": "@EvandroLeitao Estou a 10 mês na fila de espera do sus,a espera de fazer dois exames e fazer um tratamento especializado ou uma oportunidade de operar estou com três hérnia,De disco lombalgia e fibromialgia e tenho distensão nervo muscular por favor nos ajude,e um sofrimento não durmo não tenho",
        "Created_at": "Mon Oct 21 19:28:06 +0000 2024"
    }
]