[
    {
        "User": "Lucas Senna",
        "Content": "@marcelabarrs @tatanasccimento Mulher defendendo o André Fernandes de outra mulher é a coisa mais esquisita que to vendo nos últimos dias.",
        "Created_at": "Thu Oct 24 15:47:30 +0000 2024"
    },
    {
        "User": "Thay 𓋹",
        "Content": "Se eu estivesse grávida agr o meu filho ou filha ia nascer com a cara do André Fernandes de tanto abuso e ódio q eu tô desse fdp",
        "Created_at": "Thu Oct 24 16:08:04 +0000 2024"
    },
    {
        "User": "Speto",
        "Content": "Fortaleza encarou uma pandemia com dois prefeitos médicos e perdemos conhecidos, parentes, amigos. Faça um exercício: imagine a cidade passando por uma pandemia global com André Fernandes de prefeito e Capitã Cloroquina de secretária da Saúde.",
        "Created_at": "Thu Oct 24 20:58:13 +0000 2024"
    },
    {
        "User": "Igão",
        "Content": "@juanm_39 @gabrusfc O jeito especial do André Fernandes de depilar o cú, espero ter ajudado camarada",
        "Created_at": "Fri Oct 25 03:38:35 +0000 2024"
    },
    {
        "User": "psicologo cristian cuidará disso",
        "Content": "os ovnis já chegaram em fortaleza, eles vão trocar bolsonaro e andré fernandes de corpo, então a partir de primeiro de janeiro quem vai governar fortaleza vai ser bolsonaro mas no corpo de andré fernandes",
        "Created_at": "Fri Oct 25 12:34:23 +0000 2024"
    },
    {
        "User": "Miguel Martins",
        "Content": "Hoje tem o debate mais importante na TV cearense, o da TV Verdes Mares, às 22h.\n\nSe Evandro Leitão evitar chamar André Fernandes de \"meu adversário (meu candidato)\", já vai ser uma grande vitória pra ele.\n\nAlguém sugere como Evandro deve se referir a André no debate???",
        "Created_at": "Fri Oct 25 20:22:19 +0000 2024"
    },
    {
        "User": "Débora Camilo",
        "Content": "Ontem encaminhei uma Moção de Repudio ao deputado federal André Fernandes de Moura (PL), que fez declarações misóginas ao questionar a existência de feminicídio.\n\nO deputado comparou as mortes de homens e mulheres como se feminicídio fosse somente o assassinato comum,",
        "Created_at": "Fri Oct 25 20:23:01 +0000 2024"
    },
    {
        "User": "Robinho Oliveira",
        "Content": "Um tiro no pé da esquerda em Fortaleza: seguir o caminho de acusar André Fernandes de ser burro não só não ajuda, como ainda o humaniza e cria identificação com o eleitorado, que em sua maioria não entende de política. Lula se elegeu assim, na ignorância que lhe é peculiar.",
        "Created_at": "Sat Oct 26 01:20:48 +0000 2024"
    },
    {
        "User": "ary⁷ do satur 🪐 happy",
        "Content": "ai minha xereca pisca com o evandro enchendo a boca e chamando o andre fernandes de 01 do bolsonaro",
        "Created_at": "Sat Oct 26 01:28:11 +0000 2024"
    },
    {
        "User": "ً",
        "Content": "esse andré fernandes de besta não tem nada ele deixando o outro falar falar enquanto o tempo dele ainda fica intacto",
        "Created_at": "Sat Oct 26 02:14:17 +0000 2024"
    },
    {
        "User": "Opinião Política",
        "Content": "Mais uma vez o Evandro Leitão chama André Fernandes de “01 do Bolsonaro”. É a oitava vez que o candidato faz isso no debate.",
        "Created_at": "Sat Oct 26 02:18:28 +0000 2024"
    },
    {
        "User": "Tiro ao Álvaro",
        "Content": "Acho que de todas as coisas que poderiam ser enumeradas para demonstrar a incapacidade do André Fernandes de assumir a prefeitura de fortal\nde todas \no fato de nunca ter TRABALHADO pega demais \no cara simplesmente não trabalhou na vida quer mamar na teta do estado (como ja faz)",
        "Created_at": "Sat Oct 26 03:05:33 +0000 2024"
    },
    {
        "User": "O Globo Política",
        "Content": "Bolsonarista André Fernandes, de Fortaleza, supera até Boulos nas redes sociais no segundo turno, mostra FGV https://t.co/dKkYt5F349",
        "Created_at": "Sat Oct 26 10:43:32 +0000 2024"
    },
    {
        "User": "Laércio Santos",
        "Content": "@OGloboPolitica ERRATA: Bolsonarista André Fernandes, de Fortaleza, supera o comunista Petista Boulos nas redes sociais no segundo turno, mostra FGV",
        "Created_at": "Sat Oct 26 12:46:14 +0000 2024"
    },
    {
        "User": "geo",
        "Content": "aí n dá pra levar a serio esse povo apoiando andré fernandes, de verdade",
        "Created_at": "Sat Oct 26 15:17:59 +0000 2024"
    },
    {
        "User": "dra miley vieira",
        "Content": "Impedi um eleitor do André Fernandes de colocar um adesivo do 22 no meu medidor de energia. https://t.co/kfPWf0sOXE",
        "Created_at": "Sat Oct 26 15:36:07 +0000 2024"
    },
    {
        "User": "rah tah tah ☭ 🕸️🕷️",
        "Content": "ELEITORES DO ANDRÉ FERNANDES!!! dê a notícia completa",
        "Created_at": "Sat Oct 26 21:32:05 +0000 2024"
    },
    {
        "User": "mega special girl | lys",
        "Content": "não aguento mais saber de André Fernandes, de Evandro Leitão. ACABA PLMDSSSSS",
        "Created_at": "Sun Oct 27 00:36:05 +0000 2024"
    },
    {
        "User": "cauã",
        "Content": "nn aguento mais saber ou ouvir nada sobre andre fernandes de vdd",
        "Created_at": "Sun Oct 27 02:19:29 +0000 2024"
    }
]