[
    {
        "User": "Gabriel Lobo",
        "Content": "@rafaelgloves Talvez o único candidato da direita ideológica no nordeste seja o André Fernandes. De resto só vejo gente do centrao",
        "Created_at": "Sun Oct 20 05:38:33 +0000 2024"
    },
    {
        "User": "afonso aires",
        "Content": "@gazetadopovo e aí Xandão tu não vai dar 24 horas para o esquerdista do teu partido lá do Fortaleza se explicar o ataque que ele fez contra André Fernandes de Fortaleza cadê você Xandão 24 horas por esquerda no teu partido se explicar bora Xandão 24 horas vamos seu fascista o Dino que falou",
        "Created_at": "Sun Oct 20 12:29:56 +0000 2024"
    },
    {
        "User": "afonso aires",
        "Content": "@gazetadopovo Xandão o André Fernandes de Fortaleza sofreu um atentado criminoso da esquerda sua do seu partido PT você não vai dar 24 horas para o seu partido se explicar não cadê você Xandão 24 horas vamos é rápido",
        "Created_at": "Sun Oct 20 12:31:04 +0000 2024"
    },
    {
        "User": "Greicykelly 42",
        "Content": "@TumultoBR É o quê? É André Fernandes de 22, leitão só na churr@squeira!",
        "Created_at": "Sun Oct 20 22:10:05 +0000 2024"
    },
    {
        "User": "cobra no popo de comuna da silva",
        "Content": "André Fernandes de extrema direita é osso hein.\n\nDepois de ver esse pessoal chamando até o Nunes de extrema direita, nem me surpreendo mais.",
        "Created_at": "Sun Oct 20 22:52:54 +0000 2024"
    },
    {
        "User": "Guilherme Gonsalves",
        "Content": "Cid Gomes chamou André Fernandes de oportunista porque antes dizia não querer apoio de ninguém e hoje estar aliado \"com quem manda\" na Prefeitura de Fortaleza.\n\nO senador também apontou que os que o apoiam desejam se manter no poder e não renovação.\n\nhttps://t.co/6hmBa9aCJP",
        "Created_at": "Mon Oct 21 15:09:07 +0000 2024"
    },
    {
        "User": "Miguel Martins",
        "Content": "Cid Gomes se reuniu com pessebistas e outras lideranças partidárias que se comprometeram com a candidatura de Evandro Leitão. \nO senador chamou André Fernandes de oportunistas, disse que Roberto Cláudio estava fazendo política \"com o fígado\" e enalteceu a candidatura petista. https://t.co/zkBflnrlzK",
        "Created_at": "Mon Oct 21 19:28:49 +0000 2024"
    },
    {
        "User": "Carlos Mazza",
        "Content": "Em resposta, Evandro Leitão publicou vídeo nas redes e chamou André Fernandes de 'rei das fakes news'. Além disso, ele cita casos de uso de I.A. contra ele em material falso divulgado por grupos de mensagens, em que o candidato do PT é relacionado a organizações criminosas.",
        "Created_at": "Mon Oct 21 23:36:46 +0000 2024"
    },
    {
        "User": "Paulo de Carvalho בְנֵי־הָאֱלֹהִים,",
        "Content": "Justiça aparelhada pelos comunistas proibe André Fernandes de se defender de mentiras e calúnias contra ele.",
        "Created_at": "Tue Oct 22 00:40:50 +0000 2024"
    }
]