[
    {
        "User": "Voz da Esquerda SDV 🙏",
        "Content": "@ThomasCitando Curitiba vai de Eduardo Pimentel 55! https://t.co/DCJAhgAegQ",
        "Created_at": "Sun Oct 20 14:15:25 +0000 2024"
    },
    {
        "User": "Jorge",
        "Content": "@SAstrogildi @claudioedantas Pergunta pro @nikolas_dm por que ele apoia o Eduardo Pimentel (PSD) em Curitiba e o Tiago Amaral (PSD) em Londrina.",
        "Created_at": "Sun Oct 20 14:23:42 +0000 2024"
    },
    {
        "User": "nanda",
        "Content": "a propaganda da cristina chamando o eduardo pimentel de petista KKKKKKKKKKKKKKKKKK ai gente que mico",
        "Created_at": "Sun Oct 20 14:24:37 +0000 2024"
    },
    {
        "User": "Danielle Lei Umeo Vo",
        "Content": "@CarlosBolsonaro A escolha do vice da Cristina graeml foi infeliz…enquanto que o Eduardo Pimentel tem o paulo Martins! Ainda não me convenci de votar na Cristina!",
        "Created_at": "Sun Oct 20 14:39:10 +0000 2024"
    },
    {
        "User": "Marzo Bonnet",
        "Content": "@eleicoesempauta Eduardo Pimentel 😎",
        "Created_at": "Sun Oct 20 14:41:44 +0000 2024"
    },
    {
        "User": "Paraná Portal",
        "Content": "Eduardo Pimentel e Cristina Graeml trocam acusações durante o debate\n\nhttps://t.co/pyB3PqiJUS",
        "Created_at": "Sun Oct 20 15:00:24 +0000 2024"
    },
    {
        "User": "Carmen Lucia 🇧🇷🩴",
        "Content": "@valdemarpaiva1 @PSD_55 @cristinagraeml Eu como mulher curitibana voto em Eduardo Pimentel.  Não quero curitiba destruída.",
        "Created_at": "Sun Oct 20 15:02:09 +0000 2024"
    },
    {
        "User": "Eduardo Pimentel",
        "Content": "Curitiba precisa continuar avançando, unida e com olhar para o futuro. Não podemos parar agora! No proximo domingo, 27, conto com o seu voto no 5️⃣5️⃣ para que possamos seguir firmes, fazendo Curitiba crescer ainda mais, sempre pra frente. https://t.co/6Pi4rPDH9M",
        "Created_at": "Sun Oct 20 15:18:54 +0000 2024"
    },
    {
        "User": "Junior",
        "Content": "@kimpaim @cristinagraeml Eduardo é multado em R$ 40 mil por \"esconder\" vice Paulo Martins\n16 de set. de 2024 — O candidato a prefeito Eduardo Pimentel (PSD) foi multado em R$ 40 mil por \"esconder\" o candidato a vice Paulo Martins (PL)",
        "Created_at": "Sun Oct 20 15:30:27 +0000 2024"
    },
    {
        "User": "Junior",
        "Content": "@kimpaim @cristinagraeml Pimentel destaca vice Paulo Martins e apoio do PL no segundo turno\n7 de out. de 2024 — Descubra as declarações de Eduardo Pimentel sobre seu vice na chapa, Paulo Martins, e o apoio do Partido Liberal de Bolsonaro.",
        "Created_at": "Sun Oct 20 15:30:43 +0000 2024"
    },
    {
        "User": "Jhonatan Souza",
        "Content": "Não vejo comparação possível entre Eduardo Pimentel e Cristina Graeml. Se votasse aqui, não teria dúvida em sufragar uma estação tubo em detrimento da tia Lydia. De resto, o Preparado é só mais um para a lista infindável de herdeiros que governam essa cidade. Nada de novo.",
        "Created_at": "Sun Oct 20 15:42:22 +0000 2024"
    },
    {
        "User": "Vicente Oliveira PDT #1️⃣2️⃣🌹",
        "Content": "@eleicoesempauta Eu acabei de assistir o debate de ontem, ela é horrível e MUITO FRACA, arrogante E REALMENTE DESPREPARADA, pra sorte de Curitiba tomara que ganhe mesmo o candidato Eduardo Pimentel 5⃣5⃣ !!!",
        "Created_at": "Sun Oct 20 15:56:14 +0000 2024"
    },
    {
        "User": "Ary",
        "Content": "Debate 2º turno: candidatos a prefeito de Curitiba discutem propostas na RICtv | RECORD  https://t.co/pgJEuiyXlI\nA disputa entre Eduardo Pimentel e Cristina Graeml",
        "Created_at": "Sun Oct 20 16:00:59 +0000 2024"
    },
    {
        "User": "Osi Araujo",
        "Content": "@EliseWilshaw Não é Bolsonaro que vai governar Curitiba, apesar dele ter indicado o vice de Eduardo Pimentel. Essa candidata só sabe criticar proposta mesmo não tem nada, exceto aumentar o preço da passagem pra quem mora no bairro, uma forma de tocar o trabalhador do centro.",
        "Created_at": "Sun Oct 20 16:45:21 +0000 2024"
    },
    {
        "User": "Portal Bem Paraná",
        "Content": "Presidente do partido de Cristina tenta intimidar Eduardo Pimentel na RIC, denuncia campanha\nhttps://t.co/0mg5fhGtkY",
        "Created_at": "Sun Oct 20 17:00:19 +0000 2024"
    },
    {
        "User": "da nova geração",
        "Content": "E assim foi o debate entre os candidatos à prefeitura de Curitiba, Cristina Graeml (PMB) e Eduardo Pimentel (PSD). O vencedor do debate foi quem não assiste a RICTV Record e optou por curtir a família no fim de semana ao invés de perder tempo com baixaria. Estamos mal, viu? https://t.co/KQznSmuSbV",
        "Created_at": "Sun Oct 20 17:06:28 +0000 2024"
    },
    {
        "User": "Guilherme Kilter",
        "Content": "Tem muito ruído sobre a eleição para prefeito aqui em Curitiba.\n\nPara saber o que de fato está acontecendo e entender todos os fatos, leia esse tweet até o final:\n\nNo começo do ano, o presidente Bolsonaro PEDIU para Paulo Martins ser o vice de Eduardo Pimentel.\n\nDeltan não saiu https://t.co/Ud3S2ZpEXi",
        "Created_at": "Sun Oct 20 17:46:35 +0000 2024"
    }
]