[
    {
        "User": "GaSper10 X",
        "Content": "@_epimentel Passa no boqueirão e veja os buracos fazendo aniversário. E os moradores de rua? E a ponte estaiada nem luz tem mais, kkk vocês são o pt.  Esse papinho de amor ao invés de ódio, ideologia. Kkk",
        "Created_at": "Mon Oct 21 20:14:40 +0000 2024"
    },
    {
        "User": "Luiz Antonio GUINSKI",
        "Content": "@_epimentel @ratinho_jr Pimentel precisa abraçar o povo, ou vai ficar sendo conhecido apenas como \"aquele que é parente de um político\".",
        "Created_at": "Mon Oct 21 21:27:42 +0000 2024"
    },
    {
        "User": "nymunhoz",
        "Content": "@_epimentel @MatheusLaiola Eduardo. Nesta eleição para prefeito, estou apoiando integralmente sua candidatura. Em relação à causa animal, sempre me causa muita indignação quando escuto estampidos de fogos de artifício, causando grande stress nos nossos animais.",
        "Created_at": "Mon Oct 21 21:51:45 +0000 2024"
    },
    {
        "User": "nymunhoz",
        "Content": "@_epimentel @MatheusLaiola Para combater este grave problema, é mandatória a fiscalização nas lojas que vendem esses produtos, retirando aqueles que causam barulho. Resolvemos o problema na origem. Não adianta a lei existir se não for eficaz.",
        "Created_at": "Mon Oct 21 21:53:19 +0000 2024"
    },
    {
        "User": "@loopingdronescwb",
        "Content": "@_epimentel @ratinho_jr Segunda multa de trânsito esse mês a 56 km/h dessa vez vou na concorrência, ninguém aguenta isso.",
        "Created_at": "Mon Oct 21 22:35:22 +0000 2024"
    },
    {
        "User": "Marcus Feltrin",
        "Content": "Ajudar na campanha do @_epimentel é bacana, bacana tbm são as histórias do velho Feltrin, todo dia chega alguém diferente para contar uma. Mas a melhor parte é estar ao lado dessa equipe!\n\n#eduardo55 #Curitiba https://t.co/vlHLH4JoIN",
        "Created_at": "Mon Oct 21 23:45:02 +0000 2024"
    },
    {
        "User": "Catia_Patriota",
        "Content": "@_epimentel Tudo bem que não acredito nessas pesquisas, porque em 4 décadas de vida nunca me entrevistaram, mas é muita falsidade dizer que está com 54,5%, imagina se na campanha passa informações falsas, quem dirá depois de eleito. https://t.co/eMjQDzrJK6",
        "Created_at": "Tue Oct 22 00:29:34 +0000 2024"
    },
    {
        "User": "Eduardo Pimentel",
        "Content": "Hoje a Antônia quer falar com os tutores de pets. Os animais não são apenas companheiros, são membros da família. Cuidar deles é cuidar também do futuro da nossa cidade💚 https://t.co/wozrmKb2Cj",
        "Created_at": "Tue Oct 22 00:50:41 +0000 2024"
    },
    {
        "User": "Eduardo Pimentel",
        "Content": "Meu compromisso é expandir os espaços pet-friendly, criando mais praças seguras e adaptadas para que nossos bichinhos possam brincar e ter qualidade de vida. O Hospital Veterinário Municipal Norte já está em construção, e, em breve, vamos inaugurar uma nova unidade na zona sul.",
        "Created_at": "Tue Oct 22 00:50:42 +0000 2024"
    },
    {
        "User": "Eduardo Pimentel",
        "Content": "Vamos seguir avançando juntos, cuidando dos nossos pets como eles merecem. Conto com vocês para fazer a diferença!\n\nVote 5️⃣5️⃣ para um futuro melhor para nossos pets!",
        "Created_at": "Tue Oct 22 00:50:43 +0000 2024"
    },
    {
        "User": "Eduardo Pimentel",
        "Content": "No debate, a candidata não soube responder a porcentagem do orçamento para investir em educação. Agora pense comigo: como se gere uma cidade assim? A Educação sempre foi prioridade e continuará sendo em minha gestão! 5️⃣5️⃣ https://t.co/n3zLQzOqqy",
        "Created_at": "Tue Oct 22 00:55:23 +0000 2024"
    },
    {
        "User": "Mauricio A Oliveira",
        "Content": "@_epimentel O #Eduardo55 está preparado 🏆",
        "Created_at": "Tue Oct 22 01:04:43 +0000 2024"
    }
]