[
    {
        "User": "DIAS DE LUTA",
        "Content": "Só pra deixar claro, Eduardo Pimentel não era minha opção de voto, mas Cristina NÃO DÁ",
        "Created_at": "Sat Oct 26 02:25:59 +0000 2024"
    },
    {
        "User": "Eduardo Pimentel",
        "Content": "Como vice-prefeito, ajudei a abrir quase 12 mil vagas em 32 novas creches. Como prefeito, vou inaugurar mais 36 creches e trazer o vale-creche para as famílias que ganham até 3 salários mínimos.\n\nNo  domingo, vote em quem sabe como investir na educação. Vote Eduardo 5️⃣5️⃣ https://t.co/mAu4hXaZTB",
        "Created_at": "Sat Oct 26 02:26:24 +0000 2024"
    },
    {
        "User": "Mauro🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷",
        "Content": "@fanaticana @Vina10 Vejam bem preferem protegerem os animais de Rua do que as crianças abandonada em sinaleiro. Sem cuidadose sem atenção da Prefeitura. Mas os cachorros são mais importantes que os humanos.  E qto a passagem nunca a candidata fez menção foi Fake criada pelo Eduardo Pimentel",
        "Created_at": "Sat Oct 26 02:28:00 +0000 2024"
    },
    {
        "User": "bruninha",
        "Content": "Já é a terceira vez que a Cristina Graeml fala que o Eduardo Pimentel tem dificuldadea cognitivas. Sem falar que ela já falou da esposa e da falecida mãe dele umas 500 vezes. Se ela não respeita um adversário, imagina o povo!! #DebateNaGlobo #DebateNaRPC",
        "Created_at": "Sat Oct 26 02:28:10 +0000 2024"
    },
    {
        "User": "Guilherme Molinari",
        "Content": "O plano de governo da Cristina Graeml não deve ter nada de relevante. Tudo ela vai estudar. Imagina durante os 4 anos. 3 pra estudar e 1 pra dizer que não deu tempo de fazer.\nEduardo Pimentel cheio de dados...\n\nComo essa mulher foi pro segundo turno?",
        "Created_at": "Sat Oct 26 02:31:01 +0000 2024"
    },
    {
        "User": "arthur",
        "Content": "o Eduardo Pimentel é muito mais preparado do que a Cristina Graeml",
        "Created_at": "Sat Oct 26 02:31:27 +0000 2024"
    },
    {
        "User": "Eduardo Pimentel",
        "Content": "Mais uma pergunta que a candidata não sabe responder. Bom... Não preciso dizer mais nada, né?\n\nNo domingo, vote em quem se preparou para ser prefeito. Vote Eduardo 5️⃣5️⃣ para Prefeito de Curitiba!\n\n#Eduardo55 #EduardoPimentel #Curitiba #EuVotoEduardo55 #CuritibaUnidaePraFrente https://t.co/MyuG2lrDch",
        "Created_at": "Sat Oct 26 02:33:43 +0000 2024"
    },
    {
        "User": "Mateus Nogueira",
        "Content": "Cristina Graeml não se aguenta, a serenidade do Eduardo Pimentel consome a tia do Zap e o despreparo se torna evidente. \n\nEla foge das perguntas pra falar da mãe do oponente. É baixa!",
        "Created_at": "Sat Oct 26 02:34:18 +0000 2024"
    },
    {
        "User": "Daniel BigHouse Influencer nas Mídias Sociais",
        "Content": "MEU DEUS 😱😱\n\nO candidato à prefeitura de Curitiba, o atual Vice, Eduardo Pimentel, afirma ao Vivo, que irá DOBRAR O NÚMERO DE SINALIZAÇÃO nas ruas da Cidade de Curitiba.....\n\nVOTE @cristinagraeml 3️⃣5️⃣",
        "Created_at": "Sat Oct 26 02:35:07 +0000 2024"
    },
    {
        "User": "Plural",
        "Content": "🗳️ ‼️ Em mais um debate agressivo, os candidatos à prefeitura de Curitiba Eduardo Pimentel (PSD) e Cristina Graeml (PMB) fizeram na noite desta sexta-feira, na RPC, o último confronto antes do segundo turno das eleições, neste domingo. https://t.co/CQyQCBB0Wi",
        "Created_at": "Sat Oct 26 02:36:59 +0000 2024"
    },
    {
        "User": "Eduardo Pimentel",
        "Content": "Candidata Cristina, o que você tem a dizer sobre as pessoas que estão a sua volta? São essas pessoas que você quer levar para a Prefeitura?\n\nNo  domingo, vote em quem se preparou para ser prefeito. Vote Eduardo 5️⃣5️⃣ para Prefeito de Curitiba!\n\n#Eduardo55 #EduardoPimentel https://t.co/4VYFQFnMvL",
        "Created_at": "Sat Oct 26 02:40:37 +0000 2024"
    },
    {
        "User": "Mateus Nogueira",
        "Content": "Eduardo Pimentel segue massacrando Cristina Graeml com respostas concisas.\n\nPéssimo gerenciamento de tempo da tia do zap, fica gralhando suas ideias absurdas e deixando de 1 a 2 minutos para Eduardo fazer um monólogo com propostas concisas e de quem conhece a cidade.",
        "Created_at": "Sat Oct 26 02:40:58 +0000 2024"
    },
    {
        "User": "Eduardo Pimentel",
        "Content": "Pesquise no Google ou acesse o site: https://t.co/9hWbHUoMpK\n\nNo domingo, vote em quem se preparou para ser prefeito. Vote em quem conta a verdade. Vote Eduardo 5️⃣5️⃣ para Prefeito de Curitiba!\n\n#Eduardo55 #EduardoPimentel #Curitiba #EuVotoEduardo55 #CuritibaUnidaePraFrente https://t.co/zGbJs40EmZ",
        "Created_at": "Sat Oct 26 02:42:03 +0000 2024"
    },
    {
        "User": "hirano™",
        "Content": "Esse Eduardo Pimentel é fraco demais, parece incapaz de governar uma cidade, mas ainda sim espero q ele ganhe da Bolsonara",
        "Created_at": "Sat Oct 26 02:42:10 +0000 2024"
    },
    {
        "User": "O Antagonista",
        "Content": "O último debate da Globo pela Prefeitura de Curitiba, entre Eduardo Pimentel e Cristina Graeml, virou questão de família: sobrou para trisavô, mãe, irmão, cunhada... Leia mais em https://t.co/RsK9XXiFQj https://t.co/fM8zEMiveR",
        "Created_at": "Sat Oct 26 02:43:30 +0000 2024"
    },
    {
        "User": "Maria Fernandes",
        "Content": "Gente o Eduardo Pimentel engoliu a Cristina socorro kkkkk",
        "Created_at": "Sat Oct 26 02:44:33 +0000 2024"
    },
    {
        "User": "bruninha",
        "Content": "Uma coisa não podemos negar é q o Eduardo Pimentel conhece a cidade! #DebateNaGlobo #DebateNaRPC",
        "Created_at": "Sat Oct 26 02:46:19 +0000 2024"
    },
    {
        "User": "Eduardo Pimentel",
        "Content": "Vencemos mais um debate para a Prefeitura de Curitiba 🏆 \n\nNão tem opção melhor: neste domingo, 27, é Eduardo para Prefeito de Curitiba 5️⃣5️⃣✅\n\nVote em quem fala a verdade! Vote Eduardo para Prefeito de Curitiba.\n\n#Eduardo55 #EuVotoEduardo55 #CuritibaUnidaPraFrente #Curitiba https://t.co/w6doMbJZTW",
        "Created_at": "Sat Oct 26 02:46:48 +0000 2024"
    }
]