[
    {
        "User": "paulo",
        "Content": "@mariadorosario pt  a  maior   fraude do brasil  ,  copiou  o video  do melo    que  teria feito  da  maria do rosario  e  a  corrupçao  petista  ,  e  ainda  usou  a  justiça  petista  aparelhada  pra  derrubar  o video  do melo  , pt  organizaçao  criminosa .",
        "Created_at": "Fri Oct 25 12:42:22 +0000 2024"
    },
    {
        "User": "ROBERTO J. J",
        "Content": "@Bibi_Bianee Da Maria do Rosário",
        "Created_at": "Fri Oct 25 12:45:07 +0000 2024"
    },
    {
        "User": "Fleide Alves",
        "Content": "@Bibi_Bianee Filha da Maria do Rosário?",
        "Created_at": "Fri Oct 25 12:49:12 +0000 2024"
    },
    {
        "User": "Daniel ✞",
        "Content": "Não vou elaborar muito, mas ao que tudo indica pela forma que foi conduzida a campanha da Maria do Rosario, até a própria escolha dela, indica que o PT tava mais preocupado em trazer mais pessoas para o partido do que necessariamente ganhar as eleições.",
        "Created_at": "Fri Oct 25 12:53:58 +0000 2024"
    },
    {
        "User": "ApothecaryEnjoyer",
        "Content": "@ofroner Muito texto pra dizer que a Maria do Rosário é uma feminista chata pra caralho que ninguém aguenta.\n\nPodiam ter a melhor campanha da história e ela ainda não seria eleita.",
        "Created_at": "Fri Oct 25 12:59:54 +0000 2024"
    },
    {
        "User": "Fórum 21",
        "Content": "Pepe Mujica declara apoio a Maria do Rosário | O ex-presidente do Uruguai enviou uma mensagem de apoio à candidatura de Maria do Rosário à prefeitura da cidade, destacando a importância da união para transformar a cidade | https://t.co/WfidwVet2L\n#MariadoRosario #Eleições2024 https://t.co/0zhLJj5Lb3",
        "Created_at": "Fri Oct 25 13:00:02 +0000 2024"
    },
    {
        "User": "FSantos",
        "Content": "Começou a salvação da \"democracia\". E diziam que o Bolsonaro que teria aparelhado a PF. Ramagem Maria do Rosário Otan Lula",
        "Created_at": "Fri Oct 25 13:01:25 +0000 2024"
    },
    {
        "User": "Reinaldo L. Dagnolo",
        "Content": "@Bibi_Bianee Pela feiúra, deve ser filha da Maria do Rosário.",
        "Created_at": "Fri Oct 25 13:06:27 +0000 2024"
    },
    {
        "User": "AdenorJá",
        "Content": "Em tempo: a campanha da Maria do Rosario é uma das mais vermelhas do BR",
        "Created_at": "Fri Oct 25 13:19:47 +0000 2024"
    },
    {
        "User": "Ramon A. Lage 🥊",
        "Content": "🚨URGENTE - Maria do Rosário perde o controle emocional e vai para cima de jornalista em sabatina da UOL!   \n\n“Eu sou da linha do Brizola, você pergunta o que quiser e eu respondo o que quiser”",
        "Created_at": "Fri Oct 25 13:24:41 +0000 2024"
    },
    {
        "User": "Sil 💎",
        "Content": "@SebastiaoMelo Quem acompanha as sessões da câmara dos deputados em Brasília, sabe o quanto Maria do Rosário é falsa e dissimulada. Só tumultua, agride os colegas e sai de fininho para fazer os outros brigarem, tem um comportamento vergonhoso. Mas é a cara do partido dela.\nPT Nunca!!!!",
        "Created_at": "Fri Oct 25 13:30:22 +0000 2024"
    },
    {
        "User": "rapha",
        "Content": "@odarosaz @ofroner Qual periferia tu mora? Pq me prometeram uma grande campanha popular da maria do rosario e ela ganhou no bom fim e na cidade baixa kkkk que periferias são essas 😭😭😭\n\ne eu não uso droga; ser usuário de droga é no máximo um problema de saude publica, e isso nao ofende",
        "Created_at": "Fri Oct 25 13:31:36 +0000 2024"
    },
    {
        "User": "☆",
        "Content": "faz uns 3 fim de semana já que eu e a mari tamo enrolando nosso hear me out cake a distância 👎como que eu vou viver guardando pra mim a informação de que eu faria a maria do rosario e o camelo da camel",
        "Created_at": "Fri Oct 25 13:38:09 +0000 2024"
    },
    {
        "User": "peti(gremi)sta",
        "Content": "@brandt_rob46550 @ofroner sim, o que essa gente quer chamar de ~pt de sp é a cnb, que no rs tem tanta força quanto o pco. e da qual a maria do rosario é uma das mais fortes opositoras.",
        "Created_at": "Fri Oct 25 13:44:18 +0000 2024"
    },
    {
        "User": "Gero",
        "Content": "@Al_aljeber_ @glasnobalda @ComunistaOpres4 Dá uma olhada na vida de Maria do Rosario, PSOL, PT que você terá a resposta... rouba para tomar uma cervejinha com os amigos. Te lembra alguém?",
        "Created_at": "Fri Oct 25 13:51:08 +0000 2024"
    },
    {
        "User": "Marco Dasilva",
        "Content": "@frbeall @NewsLiberdade Então JB deve a Maria do Rosário o seu sucesso na política ... 🫣",
        "Created_at": "Fri Oct 25 14:04:34 +0000 2024"
    },
    {
        "User": "marcio pereira",
        "Content": "Justiça pede que seja retirado o dingo da Maria do Rosario . https://t.co/dfFIyOUb1a",
        "Created_at": "Fri Oct 25 14:04:35 +0000 2024"
    }
]