[
    {
        "User": "Delmar Alves 🇧🇷",
        "Content": "@girllinthebox Melo apanhando da Maria do Rosário hoje e amanhã culpando o Lula pelos hematomas.\n\n#DebateNaGlobo",
        "Created_at": "Sat Oct 26 02:15:02 +0000 2024"
    },
    {
        "User": "ju 💕🌈",
        "Content": "a roupa da maria do rosario no debate ta horroroso mds",
        "Created_at": "Sat Oct 26 02:17:27 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "O IDEB piorou e a culpa não é dos trabalhadores da educação! \n\n#DebateRBS #MariaÉ13 https://t.co/4BYY8KSiwY",
        "Created_at": "Sat Oct 26 02:18:54 +0000 2024"
    },
    {
        "User": "Andre Farias",
        "Content": "A última fiasqueira que tinha visto foi do BamBam contra o Popó,agora tô vendo uma surra da Maria do Rosário contra o Despreparado Sebastião Melo...que Vergonha de quem vota nesse asno",
        "Created_at": "Sat Oct 26 02:19:31 +0000 2024"
    },
    {
        "User": "Condessa Gaúcha ⚔️",
        "Content": "Maria do Rosário, a Identitária woke, tomando um pau do Sebastião Melo no debate. Totalmente perdida. Entregou a cidade ao bastião. Culpa da esquerda. Tinha alternativa. Boa alternativa. @JulianaBrizola. Mas o PT e sua sede de poder preferiram entregar a cidade a tragédia que",
        "Created_at": "Sat Oct 26 02:27:42 +0000 2024"
    },
    {
        "User": "Very Brazilian Problems",
        "Content": "Mano, assistir esse #DebateNaGlobo em SP e Porto Alegre é ter vontade de vomitar com tanta falsidade e hipocrisia do Boulos e da Maria do Rosário. Que gente nojenta. Nunes em SP e Melo em PoA não são santos. Mas antes votar 15 no domingo do que ter gente extremistas da esquerda.",
        "Created_at": "Sat Oct 26 02:35:35 +0000 2024"
    },
    {
        "User": "Felipe Camozzato",
        "Content": "Maria do Rosário acaba de prometer colocar na rede pública de Porto Alegre idiomas como espanhol, inglês, \"indígena\" e \"africanos\".\n\nA realidade: alunos da rede pública sequer aprendem português e matemática - e o sindicato petista não concordava sequer com aplicação de provas.",
        "Created_at": "Sat Oct 26 02:37:10 +0000 2024"
    },
    {
        "User": "Sebastião Melo",
        "Content": "Basta acessar o Instagram da candidata Maria do Rosário para ver dois direitos de resposta que ela precisou publicar e deixar fixado por ter proferido inverdades ao meu respeito. Tenho orgulho da minha trajetória, limpa e transparente, tanto na advocacia quanto na vida pública. https://t.co/hQGSBHCjJf",
        "Created_at": "Sat Oct 26 02:40:05 +0000 2024"
    },
    {
        "User": "Francisco Amorim",
        "Content": "Maria do Rosário começou bem o debate, com sangue nos olhos e tocando em temas sensíveis ao trabalhador, afinal, categoria que dá nome ao partido, mas não raro esquecida em nome de uma viabilidade eleitoral mal analisada pelos marqueteiros.",
        "Created_at": "Sat Oct 26 02:45:45 +0000 2024"
    },
    {
        "User": "Felipe Camozzato",
        "Content": "O último debate da eleição em Porto Alegre foi ruim, chato, sem sal. Nossa cidade merece avançar mais, ousar mais, e debater com mais qualidade.\n\nCom Maria do Rosário de um lado fica fácil escolher o outro. PT? Jamais! Porém, não empolga. Que venham melhores resultados pela https://t.co/xeqVBhqZnB",
        "Created_at": "Sat Oct 26 02:48:07 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "Nós carregamos conosco a sede e a vontade de um povo que não desiste nunca. Lutei sempre pelo que eu acredito, respeito muito meu adversário, mas é hora da mudança, mudar é bom, mudar faz a diferença para o futuro.\n\nPorto Alegre pode mais e eu peço, vote no 13.",
        "Created_at": "Sat Oct 26 02:49:14 +0000 2024"
    },
    {
        "User": "DENIZE ROSA MOURO",
        "Content": "@Bibi_Bianee A cracudinha é filha da MARIA DO ROSÁRIO.",
        "Created_at": "Sat Oct 26 02:49:35 +0000 2024"
    },
    {
        "User": "Gado a gente marca",
        "Content": "@felipecamozzato Tá, mas fala da surra que tua escolha fácil tomou no debate. Não tem nem comparação, né? Tu e teu eleitorado não estão interessados no bem da cidade? Pois então, qual a vantagem de manter Melo diante de todo o exposto? O que desabona a Maria do Rosário? Só o fato de ser PT?",
        "Created_at": "Sat Oct 26 02:51:28 +0000 2024"
    },
    {
        "User": "Carlos E.Bellini Borenstein",
        "Content": "Maria do Rosário (PT) foi melhor do ponto de vista estratégico no debate da RBS. Conseguiu impor sua estratégia, explorando principalmente as denúncias na educação. Jogando na defensiva, Sebastião Melo (MDB) se ancorou no antipetismo. Entretanto, o debate não deve mudar a",
        "Created_at": "Sat Oct 26 02:53:42 +0000 2024"
    },
    {
        "User": "Jorge Brasileiro",
        "Content": "Você assistiu o debate dos candidatos a Prefeito da sua cidade? \nAssisti do Prefeito Melo e a DF Maria do Rosário. \nA Maria repetiu o que sempre se viu dela, falta de educação e verdade.\nO Melo com seu jeito trabalhador, mostrou como tem se dedicado, apesar dos inúmeros empasses.",
        "Created_at": "Sat Oct 26 03:02:44 +0000 2024"
    },
    {
        "User": "Delmar Alves 🇧🇷",
        "Content": "@_RodrigodosReis Melo apanhou da Maria do Rosário hoje e amanhã já estará culpando o Lula pelos hematomas.\n\n#DebateNaGlobo",
        "Created_at": "Sat Oct 26 03:14:28 +0000 2024"
    },
    {
        "User": "Cristiano André Schmidt",
        "Content": "@_fabianoestrela O Fabiano tu não pensou que o povo Porto alegrense não concorda com a tua opinião e por isso que estão votando no Melo eles não acham ele essa desgraça toda que você acha. Porque se ele fosse tão ruim mesmo com Maria do Rosário candidata outro candidato da da esquerda ganharia.",
        "Created_at": "Sat Oct 26 03:30:39 +0000 2024"
    },
    {
        "User": "GZH",
        "Content": "ANÁLISE @rosaneoliveira | Sebastião Melo e Maria do Rosário fazem o debate mais tenso da campanha\n\nhttps://t.co/TOKUWd3kOu",
        "Created_at": "Sat Oct 26 03:40:01 +0000 2024"
    },
    {
        "User": "Cássia Zanon",
        "Content": "@lucianocarvaIho Deve ser o mesmo da Maria do Rosário em Porto Alegre, que, numa cidade eminentemente antipetista, insistiu em bater no bolsonarismo do atual prefeito. Deve ter conquistado muitos votos pra ele.",
        "Created_at": "Sat Oct 26 04:06:29 +0000 2024"
    },
    {
        "User": "cláudia🪢",
        "Content": "Tô pronta pra comemorar a DERROTA da Maria do Rosário aqui em Porto Alegre...... Glória a Deus 🙏🏼❤️",
        "Created_at": "Sat Oct 26 04:23:33 +0000 2024"
    }
]