[
    {
        "User": "BRTCS",
        "Content": "@mrsdwarcy Queria o que, que eles fossem pro lado da esquerda que no geral romantiza bandidos, tipo Maria do Rosario no caso Champinha?",
        "Created_at": "Mon Oct 21 12:48:24 +0000 2024"
    },
    {
        "User": "casagrande",
        "Content": "@rony_locher É gauchada se vocês não aprenderem depois da tragédia das enchentes,e continuarem a votar em Eduardo Leite,Mourão,Maria do Rosário,Paulo Pimenta e todo o resto dessa corja esquerdista,vocês se merecem!",
        "Created_at": "Mon Oct 21 13:13:23 +0000 2024"
    },
    {
        "User": "Vai Corinthians",
        "Content": "@apenas1gremist4 @thiagoppd @luanaraujo90 Bom e quase eleger um prefeito omisso e n vota em outros, n teve só a Maria do Rosario, mas como povo gosta de ficar debaixo da água ne https://t.co/DIDbavyXkN",
        "Created_at": "Mon Oct 21 13:30:15 +0000 2024"
    },
    {
        "User": "Vai Corinthians",
        "Content": "@apenas1gremist4 @thiagoppd @luanaraujo90 Esquece a Maria do Rosario, n teve só ela no primeiro turno meu filho, se ela votasse a favor da anistia da dívida vcs n ia vota nela ia inventar outra coisa, povo votou em um prefeito ficou omisso na maior tragédia de porto alegre",
        "Created_at": "Mon Oct 21 13:37:40 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "Maria vai cuidar! 🌻\nNo mutirão em São José, moradoras nos contaram sobre o bairro, principalmente, depois da enchente. A situação em alguns lugares em Porto Alegre continua grave, não reflete a propaganda do Melo. \n\nO cuidado com as pessoas é 13! É Maria!\n#MariaÉ13 https://t.co/FyrpOyknc5",
        "Created_at": "Mon Oct 21 13:45:07 +0000 2024"
    },
    {
        "User": "TH",
        "Content": "@mrsdwarcy Mas é uma ala da esquerda que defende esses caras! Ou não? Maria do Rosário vive defendendo estuprador.",
        "Created_at": "Mon Oct 21 13:45:53 +0000 2024"
    },
    {
        "User": "Felipe Camozzato",
        "Content": "O PT é sinônimo de criminalidade nas alturas.\n\nNo debate da TV Pampa, destaquei o histórico de leniência da Maria do Rosário com a criminalidade. Também o PSOL, que faz parte da chapa como vice, nunca apoiou pautas importantes na área de segurança pública. https://t.co/uHF99QY82g",
        "Created_at": "Mon Oct 21 14:34:51 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "No Lomba do Pinheiro, o abandono da gestão de Melo é evidente: pontes caindo, ruas alagadas, e nenhuma solução para quem mais precisa.\nJá a Maria está pronta para olhar pelas comunidades, trazendo a mudança que Porto Alegre merece. \n\nVote 13! ⭐\n\n#MariaÉ13 #PortoAlegre https://t.co/yCZRBqa7mN",
        "Created_at": "Mon Oct 21 14:51:07 +0000 2024"
    },
    {
        "User": "Cinthya Ramos",
        "Content": "@_MSBrasil @pharaujo85 @ritadecassiapl @Rafael_Motta_RJ @CarlosBolsonaro @kimpaim @jairbolsonaro E muita gente não conhecia Bolsonaro até ele bater boca com a Maria do Rosário, aparecer no CQC e no programa da Luciana Gimenez.",
        "Created_at": "Mon Oct 21 14:51:08 +0000 2024"
    },
    {
        "User": "Ricardo Pereira",
        "Content": "O descaso da atual administração de Porto Alegre com as vítimas das enchentes mostra que a cidade precisa de uma prefeitura mais humana e humanidade é sinônimo de Maria do Rosário #ViraVotoPraMaria",
        "Created_at": "Mon Oct 21 15:00:44 +0000 2024"
    },
    {
        "User": "Meire Landes",
        "Content": "@LiaDeSousa1 @GuilhermeBoulos Bem diferente do vídeo da campanha de Maria do rosário um pai proibiu o Mello de usar o casal morto por um bandido dizendo que a Maria é favor de saidinha.",
        "Created_at": "Mon Oct 21 15:54:07 +0000 2024"
    },
    {
        "User": "rossana  ramos jayme",
        "Content": "@Pimenta13Br E daí...cadê os votos da Maria do Rosário....deslumbrado",
        "Created_at": "Mon Oct 21 15:55:23 +0000 2024"
    },
    {
        "User": "LUIZ TRINDADE",
        "Content": "E pra ficar só o pavor da Maria do Rosário, é??? https://t.co/VR2ewUs2Rm",
        "Created_at": "Mon Oct 21 16:19:08 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "Robaina é vereador líder da oposição do atual governo e será fundamental para o governo de participação popular que vamos fazer.\nReeleito, Robaina recebeu mais de 10 mil votos. Junto contigo, vai eleger Maria prefeita da nossa Porto Alegre.\n\n#MariaETamyres #MariaÉ13 https://t.co/lyFsbFGuq0",
        "Created_at": "Mon Oct 21 16:20:55 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "Um dia para celebrar a retomada da conexão entre Porto Alegre, o Brasil e o mundo. A reabertura do aeroporto Salgado Filho recebeu até agora investimentos de R$ 425 milhões do governo do presidente @LulaOficial que cumpre a sua palavra de cuidado e compromisso com a nossa cidade",
        "Created_at": "Mon Oct 21 17:08:00 +0000 2024"
    },
    {
        "User": "Porto Alegre 24 Horas",
        "Content": "Reta final: enquanto Maria do Rosário vai para tudo ou nada, Melo dá aula de como converter marketing político - https://t.co/IBGC5M5kd1 https://t.co/tUmIcR49kW",
        "Created_at": "Mon Oct 21 17:33:31 +0000 2024"
    },
    {
        "User": "Alberto Carlos Almeida",
        "Content": "A AFIRMAÇÃO DE BOULOS NÃO CONDIZ COM A VERDADE, COM OS FATOS\nA rejeição de Boulos é semelhante à de Maria do Rosário e de Manuela D´Ávila. Nestes casos a militância extremista, que rende votos para a eleição proporcional, impede a obtenção da maioria dos votos. São o que são por https://t.co/O6zgEfJSSW",
        "Created_at": "Mon Oct 21 18:00:22 +0000 2024"
    },
    {
        "User": "rafael ferreira",
        "Content": "@vinicios_betiol O povo da esquerda vive em outra realidade! Nunca vi uma porra dessa! Maria do rosário é meu ovo!",
        "Created_at": "Mon Oct 21 18:09:41 +0000 2024"
    }
]