[
    {
        "User": "Maria do Rosário",
        "Content": "Ieda é uma querida companheira militante do Movimento Negro Unificado, secretária de Gestão do Sistema Nacional de Promoção da Igualdade Racial do Governo Federal e está com Maria e Tamyres por uma Porto Alegre que todas as pessoas têm as mesmas oportunidades.\nAcredite na https://t.co/6ML1lKV7Uk",
        "Created_at": "Tue Oct 22 19:12:40 +0000 2024"
    },
    {
        "User": "Léo",
        "Content": "@Leorz8 @JoaquinTeixeira Você e a Maria do Rosário numa ilha no meio do pacífico, perdidos, sem chance de alguém encontrar. Água de côco, água de riacho que brota da ilha, camarão e peixe à vontade. Era dentro ou não?",
        "Created_at": "Tue Oct 22 19:30:16 +0000 2024"
    },
    {
        "User": "Maria Do Rosário Silvestre Serra De Mattos",
        "Content": "@Fabi_Pacifer Esqueceu da pior. Deixou a Luana ser detonada sem ajudar a pessoa que ajudou ela .",
        "Created_at": "Tue Oct 22 19:36:27 +0000 2024"
    },
    {
        "User": "LUCIVAL MENDONÇA",
        "Content": "@RosaneBonoro @cristinagraeml Amanda mulher burra parece que é filha da Maria do Rosario",
        "Created_at": "Tue Oct 22 19:49:04 +0000 2024"
    },
    {
        "User": "Sérgio A. Alfonso",
        "Content": "Não poste este vídeo da Maria do rosário. O tre do RG não quer. https://t.co/bfCas0gpMd",
        "Created_at": "Tue Oct 22 19:49:41 +0000 2024"
    },
    {
        "User": "۶ৎ marcella",
        "Content": "@llllllexia a gente com a filha da maria do rosario",
        "Created_at": "Tue Oct 22 20:05:31 +0000 2024"
    },
    {
        "User": "Tamo ai fdp 👌🏼",
        "Content": "@JoaquinTeixeira Meu sonho era que o Renan Bolsonaro não fosse tchola e namorasse com a filha da Maria do Rosario",
        "Created_at": "Tue Oct 22 20:08:47 +0000 2024"
    },
    {
        "User": "Antonio Paiva",
        "Content": "@JoaquinTeixeira Maria do Rosario é a mãe da Selena Gomes",
        "Created_at": "Tue Oct 22 20:09:13 +0000 2024"
    },
    {
        "User": "Helder Ibanez",
        "Content": "@JoaquinTeixeira Até hoje eu fico de cara quando lembro que justamente a filha da Maria do Rosário fez um antes e depois da federal invertido, era bagaceira e ficou um pitel",
        "Created_at": "Tue Oct 22 20:19:46 +0000 2024"
    },
    {
        "User": "kak",
        "Content": "@JoaquinTeixeira Pior que a filha dela me surpreendeu, é diferente da mãe. Inclusive ela tem até treta com as feministas, o que eu não esperava vindo da filha da MARIA DO ROSARIO.",
        "Created_at": "Tue Oct 22 20:40:06 +0000 2024"
    },
    {
        "User": "xandi borges",
        "Content": "@portoalegre24h Deve ser afilhada da Maria do Rosario",
        "Created_at": "Tue Oct 22 20:48:41 +0000 2024"
    },
    {
        "User": "carla gastal 🍉🕊️",
        "Content": "gleisi e maria do rosário na caminhada do mutirão da vitória em porto alegre ✊🏾\n\nhttps://t.co/fZ1UQH6C4e",
        "Created_at": "Tue Oct 22 20:54:48 +0000 2024"
    },
    {
        "User": "maria paula",
        "Content": "A candidatura, da Maria do Rosário tem que derreter de vez, # Ela não, Ela nunca.",
        "Created_at": "Tue Oct 22 20:55:08 +0000 2024"
    },
    {
        "User": "Frederico Vasconcellos",
        "Content": "E a dona Maria do Rosário não sai da redenção/cb, sua zona de conforto. Zona norte que sofreu tanto esse ano escanteada. +4 anos de melo que tristeza",
        "Created_at": "Tue Oct 22 21:26:25 +0000 2024"
    },
    {
        "User": "Ricardo Guillermo C",
        "Content": "@Audreivp @portoalegre24h Me parece bem mais eleitora da aloprada, como é mesmo o nome dela? … a sim, maria do rosario.",
        "Created_at": "Tue Oct 22 21:38:59 +0000 2024"
    },
    {
        "User": "raiam santos da silva",
        "Content": "@fernando_neve bizarro a Maria do Rosário ser mãe de mulher e ainda assim ter defendido o champinha",
        "Created_at": "Tue Oct 22 21:43:56 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "O empresário da foto disse que participou de uma reunião com o Melo 🤔\n\nE a ex-secretária de educação da gestão do Melo, que foi presa, recebeu propina desse mesmo empresário.\n\nO relatório de auditoria do Tribunal de Contas do Estado sugeriu a responsabilização do Melo, pelo https://t.co/E62O1681qb",
        "Created_at": "Tue Oct 22 21:50:37 +0000 2024"
    },
    {
        "User": "Cláudio Moreira 🇧🇼 🇲🇱 🇧🇷",
        "Content": "@BkerKali @Pr_AlexandreGon Em que universo Maria do Rosário é \"palatável\" pra alguém além da ala do José Dirceu no PT?",
        "Created_at": "Tue Oct 22 22:16:51 +0000 2024"
    },
    {
        "User": "🎗Dilma Resistente",
        "Content": "VÍDEO: Pepe Mujica declara apoio a Maria do Rosário em Porto Alegre com mensagem emocionante\nEx-presidente do Uruguai enviou um vídeo para a candidata do PT à prefeitura da capital gaúcha https://t.co/AXhUZuhEoY \n#Resistencia2392Dias\nSiga nosso BlueSky DilmaResiste",
        "Created_at": "Tue Oct 22 22:21:26 +0000 2024"
    }
]