[
    {
        "User": "Prof. Mauro Z. Júnior 🇧🇷 Direita.",
        "Content": "@mariadorosario Maria do Rosário sempre foi a \"solução\"! Pelo menos na lista da Odebrecht!🤣🤣 https://t.co/SJdQg22Iiz",
        "Created_at": "Sat Oct 26 04:27:55 +0000 2024"
    },
    {
        "User": "Agência Lupa",
        "Content": "De fato, Maria do Rosário votou contra duas emendas que propunham o perdão da dívida do Rio Grande do Sul com a União.(+) https://t.co/vI2M9Oai8W",
        "Created_at": "Sat Oct 26 04:43:23 +0000 2024"
    },
    {
        "User": "Stan_Marsh",
        "Content": "@gzhdigital @rosaneoliveira Nem petista aguenta a Maria do Rosário, quem dirá quem não faz parte da seita!",
        "Created_at": "Sat Oct 26 09:57:08 +0000 2024"
    },
    {
        "User": "Tico Reino Unido",
        "Content": "@SIDNEYVARELA5 Desse jeito vai se presidente até 2100, vamo vê os clones da Maria do Rosário, Gleise, do Xandão, se a gente não leva a sério essa merda de governo, imagina quem sabe a verdade de tudo, a cara do Purim no vídeo explica um pouco e pra ajudar a foder a Dilma tá lá ao vivo 🤣🤣🤣🤣 https://t.co/K7Q8WmUfD9",
        "Created_at": "Sat Oct 26 10:28:33 +0000 2024"
    },
    {
        "User": "Aristécnico",
        "Content": "\"A, mas eles vão votar no prefeito q deixou eles alagados\"\n\nSe vc botar a porra da Maria do rosário vão né caralho",
        "Created_at": "Sat Oct 26 11:00:47 +0000 2024"
    },
    {
        "User": "maria do rosário",
        "Content": "@seubrasilio Faz falta demais . Um  Ícone da nossa MPB.",
        "Created_at": "Sat Oct 26 11:38:05 +0000 2024"
    },
    {
        "User": "Alguem tem que dizer",
        "Content": "🤣🤣Nem Lula fica perto da Maria do Rosário🤣🤣\n\nPode inventar o que quiser 🤣🤣🤣 https://t.co/dXypnaiqNc",
        "Created_at": "Sat Oct 26 11:50:42 +0000 2024"
    },
    {
        "User": "Correio do Povo",
        "Content": "Ausências e brigas judiciais: como foi o segundo turno da disputa à prefeitura de Porto Alegre\n\n➡️ Sebastião Melo (MDB) e Maria do Rosário (PT) voltam a se enfrentar nas urnas após uma campanha que demorou para engrenar\n\nhttps://t.co/jx6wCednMq",
        "Created_at": "Sat Oct 26 12:20:52 +0000 2024"
    },
    {
        "User": "LIBERDADE JA FORA XANDÃO",
        "Content": "@PATRl0TA Aqui em Porto alegre o pt vai tomar no COOL com a louca da Maria do rosário aqui vai dar melo na cabeça",
        "Created_at": "Sat Oct 26 12:55:45 +0000 2024"
    },
    {
        "User": "Fórum 21",
        "Content": "Pepe Mujica declara apoio a Maria do Rosário | O ex-presidente do Uruguai enviou uma mensagem de apoio à candidatura de Maria do Rosário à prefeitura da cidade, destacando a importância da união para transformar a cidade | https://t.co/WfidwVet2L\n#MariadoRosario #Eleições2024 https://t.co/ducqg9JCTg",
        "Created_at": "Sat Oct 26 13:00:00 +0000 2024"
    },
    {
        "User": "Maria Augusta Wolowski Stadnik 🇧🇷",
        "Content": "@OSociocrata Todo mundo sempre soube da rejeição da Maria do Rosário! Ninguém gosta dela, nem o próprio PT... Pq lançar ela candidata foi sacanagem... Eita candidatura ruim... PQP",
        "Created_at": "Sat Oct 26 13:01:14 +0000 2024"
    },
    {
        "User": "Audrei VP",
        "Content": "@mariadorosario Porto Algre precisa da Maria do Rosario. Do jeito que está nao pode mais, os jovens estao abandonando Porto Alegre por falta de inovações e Melo pretende agradar somente a especulação imobiliária, construindo arranha ceu no beira rio, causando danos ambientais.",
        "Created_at": "Sat Oct 26 13:46:43 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "O ano é 2024 e Porto Alegre ainda é a cidade do caminhão pipa! Não podemos mais admitir que as pessoas vivam sem água ou com a incerteza dos dias onde o que vem da torneira não atende as necessidades básicas, necessárias de qualquer pessoa. \n\nA falta d’água não pode ser mais uma https://t.co/ma30J8BeCB",
        "Created_at": "Sat Oct 26 14:03:26 +0000 2024"
    },
    {
        "User": "El Kaghador",
        "Content": "@DefecatingB Que vergonha alheia desse vídeo da Canja com a Maria do Rosário.",
        "Created_at": "Sat Oct 26 14:06:06 +0000 2024"
    },
    {
        "User": "Elinton Fehlberg",
        "Content": "O marketeiro do Melo é muito melhor que o da Maria do Rosário. Vai ser uma vitória tranquila.",
        "Created_at": "Sat Oct 26 15:16:44 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "Porto Alegre está chocada com este crime bárbaro na Redenção, espaço mais querido de convivência da nossa cidade, que agora se vê alvo da violência. Espero que o caso grave de violência contra uma mulher seja solucionado com rapidez, e que os criminosos sejam levados à Justiça.",
        "Created_at": "Sat Oct 26 15:17:52 +0000 2024"
    },
    {
        "User": "miojo sabor carne e cu do naruto",
        "Content": "lembrando ontem quando eu saí do serviço e a caminho da ufrgs acidentalmente fiz parte de uma carreata da Maria do Rosário com a betina e o edu",
        "Created_at": "Sat Oct 26 15:23:44 +0000 2024"
    },
    {
        "User": "Fábio Carneiro",
        "Content": "Campanha da Maria do Rosário utilizando “turn down for what”\n\nSimplesmente não dá",
        "Created_at": "Sat Oct 26 15:26:13 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "A saúde piorou em Porto Alegre e não por falta de recursos, mas pela má habilidade nos investimentos e por rombos, escândalos de uma gestão fracassada.\n\nPorto Alegre precisa da saúde pública acessível, gratuita e de qualidade. Maria vai cuidar de você e da sua família #MariaÉ13 https://t.co/kEqXRbuqma",
        "Created_at": "Sat Oct 26 15:33:59 +0000 2024"
    }
]