[
    {
        "User": "Sandroka13",
        "Content": "Quando alguém que já foi o melhor ministro da Educação e como ministro da Fazenda colocou o Brasil de volta entre as 10 maiores economias do mundo apoia Maria do Rosário é porque sabe que ela vai transformar Porto Alegre. MARIA13! https://t.co/5p35F6qViD",
        "Created_at": "Fri Oct 25 22:21:47 +0000 2024"
    },
    {
        "User": "Coringao Loko🦅🦅🚩",
        "Content": "@Ellocohumaita Pois é.  A campanha da Natália Bonavides em Natal é um exemplo de sucesso, já a da Maria do Rosário, joga contra sua candidatura.",
        "Created_at": "Fri Oct 25 22:32:21 +0000 2024"
    },
    {
        "User": "Lex",
        "Content": "propaganda da maria do rosario: time do lula, time do olivio, podemos mudar\n\npropaganda do melo: maria do rosario só ataca",
        "Created_at": "Fri Oct 25 22:32:41 +0000 2024"
    },
    {
        "User": "Gabs",
        "Content": "Se vocês soubessem o quanto foi ruim e fora do tom a campanha da Maria Do Rosário em Poa vcs não iriam achar estranho o fato do prefeito da enchente se reeleger. (Literalmente na primeira pesquisa eleitoral, antes de começar as propagandas, ela tava na frente)",
        "Created_at": "Fri Oct 25 22:33:24 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "A saúde dialoga diretamente com o recolhimento do lixo e o saneamento básico, e alguns bairros estão abandonados em Porto Alegre. É o caso do bairro da Dona Neusa, que mostra um pouco da realidade do Rubem Berta.\n\nA mudança para uma vida digna e melhor é Maria. Vote 13!\n#MariaÉ13 https://t.co/axGBUULIZq",
        "Created_at": "Fri Oct 25 22:40:12 +0000 2024"
    },
    {
        "User": "Ronaldo Santos",
        "Content": "@drspectter Lá ele eu sei que vc quer o mesmo que a Maria do rosário quer o a Maria ganhou atrás da orta",
        "Created_at": "Fri Oct 25 22:45:07 +0000 2024"
    },
    {
        "User": "Juciley Patrocinio",
        "Content": "@Bibi_Bianee Essa drogada é conhecida filha daquela que botou em pauta a liberação da maconha e do aborto pra os ministros antes de se aposentar MARIA DO ROSÁRIO.",
        "Created_at": "Fri Oct 25 22:58:23 +0000 2024"
    },
    {
        "User": "Aparecida helena barreto santos",
        "Content": "@Bibi_Bianee Eu sei .\nDa Maria do rosário só pode",
        "Created_at": "Fri Oct 25 23:09:55 +0000 2024"
    },
    {
        "User": "Karabá, a Feiticeira",
        "Content": "Assisti uma entrevista da Maria do Rosário no UOL e fiquei injuriado com uma pergunta super ofensiva que fizeram a ela, sendo que não deixaram nem ela concluir a resposta. Isso, pra mim, não é jornalismo. Ser incisivo nos questionamentos é diferente de ser ofensivo.",
        "Created_at": "Fri Oct 25 23:16:10 +0000 2024"
    },
    {
        "User": "André Rosa",
        "Content": "@ofroner Melo quase ganhou no primeiro turno não pela rejeição da Maria do Rosário, pois esta qquer candidato de esquerda teria em altos índices, mas justamente pq apostou no bolsonarismo q ainda está em ascenção. Não ver isso é estar desconectado da realidade. Os fatos demonstram.",
        "Created_at": "Fri Oct 25 23:31:39 +0000 2024"
    },
    {
        "User": "i do love early kyary",
        "Content": "a escolha da maria do rosario foi horrível, mas vendo como o apoio a ele não derreteu em maio nem se escolheu outro candidato a direita ou a esquerda dos dois acho complicado achar que outro candidato ganharia fácil.",
        "Created_at": "Fri Oct 25 23:32:51 +0000 2024"
    },
    {
        "User": "Andinho",
        "Content": "Vi a propaganda da Maria do Rosário e que tristeza. Era pra ela ter detonado no Mello de todas as maneiras por ele não ter feito nada. Era pra ter escolhido uma candidata competitiva ou ent ter apoiado a Juliana Brizola. Gleisi disse que o PT está compondo demais",
        "Created_at": "Fri Oct 25 23:33:28 +0000 2024"
    },
    {
        "User": "JH da Onça 🇧🇷",
        "Content": "Em Porto Alegre é Maria do Rosário para a maior virada da história que a capital já viu",
        "Created_at": "Fri Oct 25 23:37:10 +0000 2024"
    },
    {
        "User": "diabo rengo",
        "Content": "@andrerosa_rs olha... eu acho que tu não tem noção de como é a imagem da Maria do Rosário - que eu considero uma BAITA mulher na política, sempre pelo certo - no imaginário e até em nichos que nem se interessam por politica.\n\ninfelizmente ela foi injustiçada e virou Geni da direita.",
        "Created_at": "Sat Oct 26 00:10:44 +0000 2024"
    },
    {
        "User": "Chritiano Romão",
        "Content": "@Bibi_Bianee Acho que e filha da Maria do Rosario 😂😂",
        "Created_at": "Sat Oct 26 00:18:38 +0000 2024"
    },
    {
        "User": "Miriam Doncel",
        "Content": "@Bibi_Bianee Filha da Maria do Rosário",
        "Created_at": "Sat Oct 26 00:24:22 +0000 2024"
    },
    {
        "User": "gccztube",
        "Content": "@rony_locher maria do rosario???Esta doida???Que show da xuxa é esse???",
        "Created_at": "Sat Oct 26 01:01:45 +0000 2024"
    },
    {
        "User": "thay",
        "Content": "virada de ultima hora da maria do rosario 13 eu acredito",
        "Created_at": "Sat Oct 26 01:11:29 +0000 2024"
    },
    {
        "User": "anaju🥀",
        "Content": "Não aguento mais ouvir falar da Maria do Rosário, fala mto",
        "Created_at": "Sat Oct 26 01:11:31 +0000 2024"
    }
]