[
    {
        "User": "Fabio Barreto",
        "Content": "A justiça eleitoral mandou retirar esse vídeo do ar. Censurou o jingle “Mariazinha” a pedido da senhora Maria do Rosário. \nNa decisão está Dizendo que é machismo e misoginia. 😂🤡 #politica #corrupcao  #fazol https://t.co/Y5B4OKyAFa",
        "Created_at": "Tue Oct 22 22:32:04 +0000 2024"
    },
    {
        "User": "Jakelyne Loiola",
        "Content": "O candidato @SebastiaoMelo desmarcando a então candidata Rosário, que ataca desde o início da campanha. Ofende a Betina e ofende a mim todos os dias. \n\nCampanha se faz com propostas e não com ódio. \n\nAtenção Gaúchos não votem em Maria do Rosário. https://t.co/CV2GWUO8gB",
        "Created_at": "Tue Oct 22 22:48:04 +0000 2024"
    },
    {
        "User": "L, Ministro da Obra Maior",
        "Content": "@DVareIa @rafaelgloves O boulos correndo atras da maria do rosario ou vice versa",
        "Created_at": "Tue Oct 22 22:53:26 +0000 2024"
    },
    {
        "User": "Luís Eduardo🇻🇦",
        "Content": "@CANALDOFBI68180 @TheIncorrupt_ @Metropoles Boa parte da população apoia isso. Os políticos extremistas de esquerda como Maria do Rosário e Boulos não caem do céu",
        "Created_at": "Tue Oct 22 22:54:45 +0000 2024"
    },
    {
        "User": "teo klo",
        "Content": "@MiguelSRossetto @fernao_berthold lixo é o pt colocando adesivo em\npostes da capital com coisas da maria do rosário",
        "Created_at": "Tue Oct 22 23:08:55 +0000 2024"
    },
    {
        "User": "Marilei Leal Lopes",
        "Content": "@rony_locher Você deveria se envergonhar por este depoimento , em favor da desequilibrada e dissimulada  Maria do Rosário.  Ela representa o que têm de mais podre e falso no PT. Por favor   não deseja o mal para os gaúchos de Porto Alegre. Já chega o Brasil o caos que está",
        "Created_at": "Tue Oct 22 23:10:17 +0000 2024"
    },
    {
        "User": "lsesanto",
        "Content": "@Claudio40790351 Claudio, essa menina é um personagem. Não é a filha da Maria do Rosário.",
        "Created_at": "Tue Oct 22 23:13:28 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "É sobre dialogar com todas as pessoas, principalmente aquelas que não votaram no 1° turno.\n\nÉ sobre querer cuidar da nossa gente. É sobre ter a primeira mulher prefeita desta cidade. \n\nVote 13! Porto Alegre merece esta mudança! 🌻\n\n#DebateTvRecord https://t.co/TyGbizzy12",
        "Created_at": "Tue Oct 22 23:25:41 +0000 2024"
    },
    {
        "User": "Priscila Santos🇧🇷🇮🇱",
        "Content": "@JoaquinTeixeira Para ser genro da Maria do Rosário, só serve se for delinquente.\nBem pelo menos é isso que se espera, já que ela tem um carinho muito grande por estupradores e assassinos...",
        "Created_at": "Tue Oct 22 23:26:50 +0000 2024"
    },
    {
        "User": "David",
        "Content": "@JoaquinTeixeira a Maria do Rosário é mãe da Lana del Rey?",
        "Created_at": "Tue Oct 22 23:27:26 +0000 2024"
    },
    {
        "User": "Anarquímico",
        "Content": "@PunkyBolsonaro @danilop29121934 @JoaquinTeixeira Poste aqui Maria do Rosário dizendo isso. Aliás, quem na esquerda é a favor da liberação das drogas? No máximo o que já vi foi a defesa pela legalização da erva sagrada bíblica.",
        "Created_at": "Tue Oct 22 23:28:50 +0000 2024"
    },
    {
        "User": "Stenio Dos Santos",
        "Content": "@TumultoBR Nossos irmãos gaúchos tem que enterrar a carreira da Maria do Rosário, boicote para candidatos do PT em todos os estados, municípios.",
        "Created_at": "Tue Oct 22 23:29:04 +0000 2024"
    },
    {
        "User": "Doutor sem doutorado",
        "Content": "Campanha muito fraca da Maria do Rosário em Porto Alegre",
        "Created_at": "Tue Oct 22 23:41:31 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "Em cada debate, Maria apresenta propostas e verdades sobre o atual governo.\nFizemos mais um grande e importante debate rumo a uma virada histórica, e contamos contigo na distribuição deste conteúdo, destas verdades! \n\nA hora da mudança chegou e juntas/os nós podemos! Vote 13! https://t.co/jVhoVi8edy",
        "Created_at": "Tue Oct 22 23:43:08 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "Você teria coragem de comprar apartamento com dinheiro da educação? A secretária do Melo, sim! \n\nVocê defenderia alguém que comprou apartamento com o dinheiro que seria da educação? O Melo, sim! \n\n#debaterecord #povonaprefeitura #unidadeporpoa #mariaetamyres #mariaé13 https://t.co/Ge4mCEsgce",
        "Created_at": "Tue Oct 22 23:50:17 +0000 2024"
    },
    {
        "User": "Carlos Fernando Marinheiro da Silva",
        "Content": "@MarioNawfal Essa é a MARIA DO ROSÁRIO do Brasil?",
        "Created_at": "Wed Oct 23 00:07:42 +0000 2024"
    },
    {
        "User": "Katia Matos 🇧🇷",
        "Content": "@rony_locher Será que tem povo que acredita em “artista” da roubanet, tem q ser muito idiot@  pra votar na Maria do Rosário",
        "Created_at": "Wed Oct 23 00:10:47 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "Quem não cuidou da cidade e não reconhece os próprios erros, não tem nada de novo para oferecer. Compartilhe nas tuas redes alguns dos melhores momentos da Maria no debate da Record! É a hora da virada 🚀\n\n#debaterecord #mariaé13 #marianodebate https://t.co/pVgMNFtccl",
        "Created_at": "Wed Oct 23 00:15:49 +0000 2024"
    },
    {
        "User": "Elizete Rodrigues",
        "Content": "URGENTE MICHELE SALVOU O SUL DE MARIA DO ROSÁRIO PETISTA SURTOU COM CHEG... https://t.co/d7AQCNnwnd via @YouTube URGENTE MICHELE SALVOU O SUL DE MARIA DO ROSÁRIO PETISTA SURTOU COM CHEGADA DA REAL “PRIMEIRA DAMA”",
        "Created_at": "Wed Oct 23 00:23:33 +0000 2024"
    }
]