[
    {
        "User": "MarisaSampaio游游",
        "Content": "@rony_locher 游땬游땬游땬游땬 povo de Porto alegre livre o Estado dessa \"b___a\" da maria do ros치rio. N칚o vote PT",
        "Created_at": "Wed Oct 23 00:23:39 +0000 2024"
    },
    {
        "User": "Sandroka13",
        "Content": "TIME DO LULA chegando perto da faixa da VIT칍RIA\n\nJ츼 VIROU\nCuiab치 - L칰dio Cabral\nFortaleza - Evandro Leit칚o\nNatal - Nat치lia\n\nJ츼 EMPATE\nOlinda - Vin칤cius\n\nEST츾O VIRANDO\nS칚o Paulo - Boulos\nPorto Alegre - Maria do Ros치rio\nAn치polis - Professor Gomide https://t.co/CXEswuoCY3",
        "Created_at": "Wed Oct 23 00:27:17 +0000 2024"
    },
    {
        "User": "Sandroka13",
        "Content": "TIME DO LULA chegando perto da faixa da VIT칍RIA\n\nJ츼 VIROU\nCuiab치 - L칰dio Cabral\nFortaleza - Evandro Leit칚o\nNatal - Nat치lia\n\nJ츼 EMPATE\nOlinda - Vin칤cius\n\nEST츾O VIRANDO\nS칚o Paulo - Boulos\nPorto Alegre - Maria do Ros치rio\nAn치polis - Professor Gomide https://t.co/HDfeGXiuL0",
        "Created_at": "Wed Oct 23 00:27:47 +0000 2024"
    },
    {
        "User": "F칩rum 21",
        "Content": "Pepe Mujica declara apoio a Maria do Ros치rio | O ex-presidente do Uruguai enviou uma mensagem de apoio  candidatura de Maria do Ros치rio  prefeitura da cidade, destacando a import칙ncia da uni칚o para transformar a cidade | https://t.co/WfidwVdVdd\n\n#MariadoRosario #Elei칞칫es2024 https://t.co/ob0oesRbDe",
        "Created_at": "Wed Oct 23 00:28:16 +0000 2024"
    },
    {
        "User": "A鮫멆잺",
        "Content": "@eixopolitico @JoaquinTeixeira V칪, essa atua칞ao da Maria do Rosario merece quantos bilh칫es da Ruan칡ti?",
        "Created_at": "Wed Oct 23 00:35:02 +0000 2024"
    },
    {
        "User": "S칠rgio Santos Lorenzo",
        "Content": "Mutir칚o da Vit칩ria vai eleger \nMaria do Ros치rio 13! https://t.co/OYemfnsxJP",
        "Created_at": "Wed Oct 23 00:36:01 +0000 2024"
    },
    {
        "User": "Alessandro G B",
        "Content": "@RCDS91 @a_marcellos @ManuelaDavila Entendo teu ponto mas n칚o quer dizer nada, seria o mesmo que eu dizer que o che guevara matava homossexuais e chamar a Maria do Ros치rio de homof칩bica. Vamos focar em propostas reais e no bem da cidade, a candidata votou contra o perd칚o da divida do estado por ideologia.",
        "Created_at": "Wed Oct 23 00:36:21 +0000 2024"
    },
    {
        "User": "Maria do Ros치rio",
        "Content": "Que lindo, Deputado @matheuspggomes !! Estamos crescendo em toda a cidade. As pessoas est칚o abandonadas na fila da sa칰de, em 칪nibus sucateados, crian칞as fora das creches, jovens abandonando a escola por n칚o terem dinheiro para a passagem. Vamos fazer diferente cuidando das",
        "Created_at": "Wed Oct 23 00:46:59 +0000 2024"
    },
    {
        "User": "Guerreiro patriota 游游游뷣릖游쥟릖젏릖쉻릖",
        "Content": "@JoaquinTeixeira Nem fudendo kkkkk\nA m칚e deve ter contaminado tanto a cabe칞a da filha com suas loucuras que nem vale a pena tentar.\n\nE depois, al칠m de ser sogra,ainda 칠 Maria do Ros치rio 游뱙.\nD치 pra tankar isso n칚o 游뱎游뱎游뱎游뱎游뱎",
        "Created_at": "Wed Oct 23 00:51:11 +0000 2024"
    },
    {
        "User": "Carcaceiro",
        "Content": "@TumultoBR Eu achava que era meme a candidatura da Maria do Ros치rio, depois percebi que era real kkkk",
        "Created_at": "Wed Oct 23 01:17:24 +0000 2024"
    },
    {
        "User": "Anderson Luiz",
        "Content": "@TumultoBR A mesma Maria do Ros치rio que defendeu o estuprador assassino Champinha ap칩s matar o casal que acampava, essa mesma deputada votou contra o aumento da pena e a castra칞칚o qu칤mica para que o criminoso possa ter direito as saidinhas, n칚o, Maria do Ros치rio n칚o representa o povo ga칰cho",
        "Created_at": "Wed Oct 23 01:46:10 +0000 2024"
    },
    {
        "User": "Lucas Augusto 游游 洧뎶",
        "Content": "A esquerda est치 espumando essa semana! E n칚o 칠 pra menos: Boulos vai tomar uma surra hist칩rica em S칚o Paulo, e Maria do Ros치rio j치 t치 sentindo o gostinho da derrota em Porto Alegre. Sabem que o desastre econ칪mico do Lula s칩 piora, e 2026 vai ser o fim da linha pra eles. 游땍游游",
        "Created_at": "Wed Oct 23 01:46:55 +0000 2024"
    },
    {
        "User": "Beto De Bom",
        "Content": "@rony_locher Vai te atualizar sua petista de bosta, Maria do Ros치rio tinha q ser uma atriz da globo:",
        "Created_at": "Wed Oct 23 01:52:35 +0000 2024"
    },
    {
        "User": "Maria Aparecida",
        "Content": "@TumultoBR Jamais!!\nVotar em ideologia podre?! 칄 isto q vc sugere? !\nEu pisaria no pesco칞o da Maria do Rosario e no seu, se tivesse oportunidade.",
        "Created_at": "Wed Oct 23 02:05:40 +0000 2024"
    },
    {
        "User": "Maria dora Da Silva Cunha",
        "Content": "@TumultoBR Pedindo voto para esse dem칪nio da Maria do Ros치rio ela t치 igualzinha a Maria do Ros치rio horrorosa",
        "Created_at": "Wed Oct 23 02:08:17 +0000 2024"
    },
    {
        "User": "Gavazzi 游游游游游游",
        "Content": "@TumultoBR T치 a cara da Maria do Ros치rio 游때",
        "Created_at": "Wed Oct 23 02:29:11 +0000 2024"
    },
    {
        "User": "Rita",
        "Content": "Porto Alegre tem uma enorme oportunidade de eleger esta mulher, Maria do Ros치rio,  que mostra demais o amor que tem pelas pessoas da cidade. Brasil torce por ela!!!!",
        "Created_at": "Wed Oct 23 03:06:10 +0000 2024"
    },
    {
        "User": "Diego Muguet",
        "Content": "@eliandravcosta @fabifbbr A Fabiana atacou o tal ZV antes de ser atacada? Quando eu chamei uma mulher a칤 de vagabunda foi porque ela me agrediu primeiro. Da mesma forma que o Bolsonaro fez com a Maria do Ros치rio. Aprendi com o melhor!",
        "Created_at": "Wed Oct 23 04:25:02 +0000 2024"
    },
    {
        "User": "Bruno Mattos 游쀯릖",
        "Content": "@_freitasdg Uma cambada de mangol칚o que come bosta no caf칠 da manh칚, se doendo pela Jojo Toddynho kkkkkkkkkkkkkkkkkkkkkkkkkkk\nProcurem um hospital urgente para estancar esse sangramento e logo ap칩s v칚o l치 mamar o Boulos e a Maria do Ros치rio seus bando de peidolas lixos.",
        "Created_at": "Wed Oct 23 05:16:37 +0000 2024"
    },
    {
        "User": "Maria Do Ros치rio Silvestre Serra De Mattos",
        "Content": "Essa imbecil da Fernanda falando tudo para a naja da Gisele.",
        "Created_at": "Wed Oct 23 05:17:01 +0000 2024"
    }
]