[
    {
        "User": "Alisson Loureiro",
        "Content": "Assistindo Pela @recordrsoficial  O Debate Entre Os Candidatos A Prefeito De Porto Alegre.\n\n@SebastiaoMelo \n@mariadorosario \n\n#DebateRecordRS",
        "Created_at": "Tue Oct 22 21:07:58 +0000 2024"
    },
    {
        "User": "Sebastião Melo",
        "Content": "Já estou no estúdio da @recordrsoficial para mais um debate rumo à reeleição da Prefeitura de Porto Alegre, caso a população assim decidir. Liga no canal 2 da TV e vem acompanhar a íntegra dessa conversa. Contem comigo pra seguir com verdade e respeito aos porto-alegrenses. https://t.co/lDzDVgH5MK",
        "Created_at": "Tue Oct 22 21:27:56 +0000 2024"
    },
    {
        "User": "Li Viegas",
        "Content": "@SebastiaoMelo @recordrsoficial Vamos ganhar estas eleições no domingo com 60% , nunca foi tão bom escolher um prefeito, vamos que vamos!!!!",
        "Created_at": "Tue Oct 22 21:38:29 +0000 2024"
    },
    {
        "User": "Roseboss",
        "Content": "@fernao_berthold @SebastiaoMelo tristeza e vai vencer af",
        "Created_at": "Tue Oct 22 21:48:05 +0000 2024"
    },
    {
        "User": "Sebastião Melo",
        "Content": "Mais um debate em que precisamos combater as fake news da candidata Maria. Ela traz propostas muito contrárias ao seu Governo Federal, que já anunciou corte de R$ 15 BILHÕES na saúde, na educação, nas Cidades e muitos outros. Está tentando enganar descaradamente a população.",
        "Created_at": "Tue Oct 22 22:10:06 +0000 2024"
    },
    {
        "User": "José Carlos Morsch",
        "Content": "Existe um abismo na preparação e conhecimento de @mariadorosario em relação ao despreparo e promessas não cumpridas pelo atual prefeito @SebastiaoMelo no debate da @recordrsoficial, no ar agora!\nAssista e compare! https://t.co/7QXEqKxevC",
        "Created_at": "Tue Oct 22 22:13:04 +0000 2024"
    },
    {
        "User": "luizpy",
        "Content": "@SebastiaoMelo @recordrsoficial Tem que perguntar sobre a vila planetário e o chamado Carandiru, modelos de inclusão social do PT.",
        "Created_at": "Tue Oct 22 22:22:38 +0000 2024"
    },
    {
        "User": "Joyce Bah🧉🇪🇪🇮🇱",
        "Content": "@luizpy2024 @SebastiaoMelo @recordrsoficial E o Vilão Olívio Dutra. 😂😂😂😂😂",
        "Created_at": "Tue Oct 22 22:25:25 +0000 2024"
    },
    {
        "User": "felipe",
        "Content": "@SebastiaoMelo prefeito faz seis meses que não tem banheiro na orla prefeito. trabalhar.",
        "Created_at": "Tue Oct 22 22:41:30 +0000 2024"
    },
    {
        "User": "Sebastião Melo",
        "Content": "A minha adversária tem aversão às Parcerias Público Privadas. Foi por meio de uma PPP que conseguimos manter a passagem a R$ 4,80 durante toda a nossa gestão. Poderia estar R$ 4, se o presidente Lula arcasse com as isenções dos 65+, como fez Bolsonaro em 2022. #DebateRecord https://t.co/SVEz2vf3fk",
        "Created_at": "Tue Oct 22 22:41:57 +0000 2024"
    },
    {
        "User": "Jakelyne Loiola",
        "Content": "O candidato @SebastiaoMelo desmarcando a então candidata Rosário, que ataca desde o início da campanha. Ofende a Betina e ofende a mim todos os dias. \n\nCampanha se faz com propostas e não com ódio. \n\nAtenção Gaúchos não votem em Maria do Rosário. https://t.co/CV2GWUO8gB",
        "Created_at": "Tue Oct 22 22:48:04 +0000 2024"
    },
    {
        "User": "Xandico Agora é bola pra frente",
        "Content": "@jonasreispt se você postasse fake news do @SebastiaoMelo aqui no @X  levaria uma checada da comunidade. Vereador fake news.",
        "Created_at": "Tue Oct 22 22:49:09 +0000 2024"
    },
    {
        "User": "Brasilia Bozzano",
        "Content": "@SebastiaoMelo Problema de transporte municipal e da prefeitura. Ou  quer que a população brasileira pague a passagem de ônibus para quem alienados que votam em vc com toda a sua incompetência?\nMelhor seria investir em barcos para substituir os ônibus kkkk",
        "Created_at": "Tue Oct 22 22:49:52 +0000 2024"
    },
    {
        "User": "Flavio Martins",
        "Content": "@Jakelyneloiola_ @SebastiaoMelo Essa mulher é uma ordinária.",
        "Created_at": "Tue Oct 22 22:49:53 +0000 2024"
    },
    {
        "User": "Beth Brasil🗽",
        "Content": "@Jakelyneloiola_ @SebastiaoMelo Essa mulher é uma louca. Comunista das mais nocivas. Como pode o povo gaúcho aguerrido cogita votar  nessa lambança?",
        "Created_at": "Tue Oct 22 22:53:28 +0000 2024"
    },
    {
        "User": "Sebastião Melo",
        "Content": "Encerramos o debate da @recordrsoficial. Sigo coerente aos meus valores pessoais de trabalhar com a verdade. Peço com humildade que confiem no que digo, pois o que eu mais quero é devolver a linda e forte Porto Alegre de antes de maio. Nós vamos voltar ainda melhores! #Melo15 💙",
        "Created_at": "Tue Oct 22 23:00:15 +0000 2024"
    },
    {
        "User": "Brasilia Bozzano",
        "Content": "@SebastiaoMelo @recordrsoficial Obrigada! Não confiamos em você, está prometendo a solução de um problema que nunca, NUNCA deveria ter acontecido, e só aconteceu por causa da sua incompetência em gerir o Estado do RS",
        "Created_at": "Tue Oct 22 23:04:18 +0000 2024"
    },
    {
        "User": "Achmed Al Pombo",
        "Content": "@BozzanoBrasilia @SebastiaoMelo Papinho de apoiador de nazistas.\n\nVocê é daqueles que curte perseguir judeus?",
        "Created_at": "Tue Oct 22 23:09:18 +0000 2024"
    }
]