[
    {
        "User": "Lázaro Rosa 🇧🇷",
        "Content": "Maria do Rosário, pedagoga, mestre em Educação e Violência Infantil e doutora em Ciência Política. Participou do movimento estudantil, foi professora da rede pública municipal e estadual, vereadora, deputada estadual, ministra dos direitos humanos e atualmente ocupa o cargo de https://t.co/OI5sl35318",
        "Created_at": "Thu Oct 24 18:30:00 +0000 2024"
    },
    {
        "User": "Folha de S.Paulo",
        "Content": "Durante a sabatina promovida por Folha e UOL, a candidata à Prefeitura de Porto Alegre Maria do Rosário (PT) reclamou ao ser questionada sobre a rejeição que tem entre parte do eleitorado, e disse: \"Eu sou da linha do Brizola, tu me pergunta o que eu quero, mas eu respondo também https://t.co/5ibb3wpLu7",
        "Created_at": "Thu Oct 24 18:40:23 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "Uma cidade da participação, do cuidado com as pessoas e do equilíbrio entre desenvolvimento e meio ambiente. Porto Alegre merece ter uma prefeita como Maria, que vai buscar recursos para investir onde realmente precisa. \n\nVote 13! Vote pela mudança segura! ✅\n\n#MariaÉ13 https://t.co/dft9nlEYsD",
        "Created_at": "Thu Oct 24 18:44:30 +0000 2024"
    },
    {
        "User": "marcio pereira",
        "Content": "Será que é filha da Maria do Rosario a maconheira que roda a banca com a faculdade inteira .",
        "Created_at": "Thu Oct 24 18:45:47 +0000 2024"
    },
    {
        "User": "Ana Maria Teixeira Marques",
        "Content": "@Bibi_Bianee Pela gordura...da Maria do Rosário.",
        "Created_at": "Thu Oct 24 19:03:46 +0000 2024"
    },
    {
        "User": "Folha de S.Paulo",
        "Content": "A candidata à Prefeitura de Porto Alegre Maria do Rosário (PT) foi questionada sobre a ausência do presidente Luiz Inácio Lula da Silva (PT) na sua campanha. Durante sabatina promovida por Folha e UOl ela disse: \"Quem tem que ganhar eleição sou eu, somos nós aqui. O presidente https://t.co/YpYoWFil4z",
        "Created_at": "Thu Oct 24 19:13:35 +0000 2024"
    },
    {
        "User": "Vagner Toledo",
        "Content": "Lista de Fachin: Maria do Rosário teria recebido R$ 150 mil por caixa 2 da Odebrecht https://t.co/bb6CxBG3tD",
        "Created_at": "Thu Oct 24 19:14:41 +0000 2024"
    },
    {
        "User": "Sobrevivendo ao governo Lula ⬛🟨⬜",
        "Content": "@eleicoesempauta Kkkkk o marketeiro da Maria do Rosário é um bolsonaristas infiltrado, só pode kkkkk",
        "Created_at": "Thu Oct 24 19:17:00 +0000 2024"
    },
    {
        "User": "Folha de S.Paulo",
        "Content": "Uma das propostas da candidata à Prefeitura de Porto Alegre Maria do Rosário (PT) é incluir o café da manhã e o almoço na merenda escolar. Durante sabatina promovida por Folha e UOL, a petista disse: \"Há crianças de famílias tão empobrecidas que vão fazer a primeira refeição às https://t.co/J9hifnsMN9",
        "Created_at": "Thu Oct 24 19:19:38 +0000 2024"
    },
    {
        "User": "Paulo",
        "Content": "@CNNBrasil pá de cal na candidatura da Maria do Rosário.",
        "Created_at": "Thu Oct 24 19:24:36 +0000 2024"
    },
    {
        "User": "aléx",
        "Content": "@eleicoesempauta Sebastião Melo não precisa fazer nada, só dar um celular na mão da Maria do Rosário que o cara tá eleito kkkkkkkkk",
        "Created_at": "Thu Oct 24 19:26:24 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "O projeto que Maria tem junto do presidente Lula é de cuidado com as pessoas que mais precisam, que cuida da qualidade de vida das famílias e que protege Porto Alegre.\nChegou a hora de retomar as administrações onde o povo também é protagonista.\n\nÉ hora da Maria prefeita 13! 🌻 https://t.co/wOZZnyQC2H",
        "Created_at": "Thu Oct 24 20:18:35 +0000 2024"
    },
    {
        "User": "Marcelo Benvenutti",
        "Content": "Esse vídeo da Maria do Rosário ligando pra Janja como peça de campanha é a pior peça publicitária da história das campanhas eleitorais de todos os tempos. Não posto mais o vídeo aqui porque meus olhos tão sangrando até agora. A vergonha alheia não cabe num post só.",
        "Created_at": "Thu Oct 24 20:32:12 +0000 2024"
    },
    {
        "User": "sabrina oliveira",
        "Content": "@vinicios_betiol @Metropoles Meu querido vc tá confundindo quem bao gosta de tomar banho, vive de sovaco cabeludo e não usa cosméticos é a turminha da esquerda, vc já olhou pra cara das feministas? Já viu a Maria do rosário, a gleice entre outras, tudo a imagem do cão chupando manga...kkkk",
        "Created_at": "Thu Oct 24 20:32:21 +0000 2024"
    },
    {
        "User": "Pedro",
        "Content": "@CNNBrasil Eita acabou de tirar mais votos da Maria do Rosário 😂😂😂😂😂😂😂😂😂😂",
        "Created_at": "Thu Oct 24 20:33:12 +0000 2024"
    },
    {
        "User": "Elise Wilshaw",
        "Content": "-Gente, ALERTA - PORTO ALEGRE - RS \n-Se voces votarem no PT, eu desisto ! \n- PKP que vídeo da Janja quem nem mandato tem e da Maria do Rosário ?! \n\n-Se POA eleger esta Petista, será a verdade que o Povo Gaúcho não tem nada de Patriota como conta as historias de Farroupilhas ! https://t.co/iMkH72GfZp",
        "Created_at": "Thu Oct 24 20:53:11 +0000 2024"
    },
    {
        "User": "Ricardo Oliveira🇧🇷",
        "Content": "Maria do Rosario deu piti na sabatina da Folha de São Paulo quando questionada sobre sua rejeição para prefeitura de Porto Alegre, mas foi enquadrada pelo jornalista da bancada. \"Tu me pergunta o que eu quero, mas eu respondo também como eu quero\" https://t.co/lBqVI31VT8",
        "Created_at": "Thu Oct 24 20:57:05 +0000 2024"
    }
]