[
    {
        "User": "Maria do Rosário",
        "Content": "Não se pode fazer pouco caso da dor das pessoas que buscam apenas dignidade.\n\nVamos ampliar o número de UBS, garantir o pronto atendimento em todas as regiões, ampliar as equipes de Saúde da Família e, principalmente, respeitar as pessoas. \n\nVote 13 pra saúde melhorar! https://t.co/62Bg97HTxL",
        "Created_at": "Fri Oct 25 14:09:27 +0000 2024"
    },
    {
        "User": "Cel. Mostarda",
        "Content": "@albertocalmeida Extrema esquerda nunca teve a ver com aborto, DH, etc. A agenda dos citados poderia ser a de um político do partido democrata americano ou de um partido progressista europeu. O radicalismo da Maria do Rosário, vg, foi uma invenção do bolsonarismo de internet antes de 2018.",
        "Created_at": "Fri Oct 25 14:11:30 +0000 2024"
    },
    {
        "User": "Soldier Of Fortune",
        "Content": "@GeraldoMafra1 Essa Maria do Rosário deveria adotar pelo uns dois menos infratores, já que ela defende essas crianças vítimas da sociedade.",
        "Created_at": "Fri Oct 25 14:19:28 +0000 2024"
    },
    {
        "User": "Brunialti",
        "Content": "@marcopevieira @alex_ggomes @oswaldtoshiro @p_rousseff @cirogomes @CiroTemosLutar @MoluscoDaSilva Esse governo merda é uma fabrica de noticias contra os pobres. Eu votaria de novo, lógico, contra a extrema direita, da mesma forma que vou votar na Maria do Rosario aqui em Porto Alegre, mas  o PT simplesmente é o mal menor",
        "Created_at": "Fri Oct 25 14:32:45 +0000 2024"
    },
    {
        "User": "Sidney Moreira de mesquita",
        "Content": "@Bibi_Bianee Deve ser da maria do Rosario",
        "Created_at": "Fri Oct 25 14:39:10 +0000 2024"
    },
    {
        "User": "Carlos Ricarte",
        "Content": "@aledornell Ao meu ver, o maior erro do PT-POA foi ter escolhido a Maria do Rosário. \nNem precisava ter escolhido um candidato centrista, a própria Juliana Brizola (com uma coligação ampla e sem dividir votos da esquerda) seria *muito* mais competitiva. Até mesmo o Pretto seria bem superior.",
        "Created_at": "Fri Oct 25 14:40:37 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "O que você faria com R$ 100 milhões? O valor que deveria ser destinado para a educação da sua filha, do seu neto, foi utilizado para a compra de apartamento e carro. Tá certo isso?\n\n#MariaETamyres #MariaÉ13 #PovonaPrefeitura #PortoAlegre https://t.co/uKBmwxAjiY",
        "Created_at": "Fri Oct 25 14:46:01 +0000 2024"
    },
    {
        "User": "Georgina de Moraes Frucco",
        "Content": "@Bibi_Bianee Da Maria do Rosário?",
        "Created_at": "Fri Oct 25 14:50:40 +0000 2024"
    },
    {
        "User": "Laercio Costa",
        "Content": "Maria do rosário no limite da razão https://t.co/R4NYElQxWv",
        "Created_at": "Fri Oct 25 14:54:59 +0000 2024"
    },
    {
        "User": "luis🫶🏻",
        "Content": "tenho medo do que pode acontecer depois que um candidato de esquerda for eleito à prefeitura de uma cidade...\ntipo, vai que o candidato da direita não se conforme e tente um atentado contra a vida da outra pessoa, sabe?\nque Deus proteja Guilherme Boulos e Maria do Rosário.",
        "Created_at": "Fri Oct 25 14:59:06 +0000 2024"
    },
    {
        "User": "Lizzie Bennet",
        "Content": "Eu concordo 90% com isso, porém, POA tá no nível que qlqr um da esquerda iriam inventar história pra n votar (e n tô defendendo a candidatura da Maria do Rosario",
        "Created_at": "Fri Oct 25 15:00:16 +0000 2024"
    },
    {
        "User": "O Véio da Montanha",
        "Content": "@escorp711 @carlatoscani2 @ofroner Como eu disse, o maior adversário do PT é a própria Maria do Rosário, fosse outro candidato pelo PT, provavelmente teria ganho no primeiro turno.",
        "Created_at": "Fri Oct 25 15:02:52 +0000 2024"
    },
    {
        "User": "Alex Vittor",
        "Content": "Drogada e prostituida, mas é o orgulho da mamãe!!!\nMaria do Rosário deu uma excelente educação a cria, por isso ela é contra a valores morais que passam aos seus filhos.",
        "Created_at": "Fri Oct 25 15:03:51 +0000 2024"
    },
    {
        "User": "Fatboy97",
        "Content": "@Bibi_Bianee Filha da Maria do rosario",
        "Created_at": "Fri Oct 25 15:13:46 +0000 2024"
    },
    {
        "User": "Soraya N Sechin",
        "Content": "Estão ameaçando os candidatos petistas, agora é lutar muito pra bandidagem bolsonarista ser varrida da política! Votem nos candidatos do Lula!\nNatália, Natal, 13\nEvandro, Fortaleza, 13\nMaria do Rosário, POA, 13\nLúdio, Cuiabá, 13\nBoulos, SP, 50 https://t.co/qPeB9VvMLr",
        "Created_at": "Fri Oct 25 15:22:01 +0000 2024"
    },
    {
        "User": "Abdala R. Maftum",
        "Content": "A Janja em conversa com a deputada Maria do Rosário, candidata a prefeitura de Porto Alegre, acredita que no domingo, dia da eleição é aniversário do Lula, o povo vai lhe dar um presente. A melhor ideia é: \nhttps://t.co/QNl9swCiVs",
        "Created_at": "Fri Oct 25 15:31:20 +0000 2024"
    },
    {
        "User": "L, Ministro da Obra Maior",
        "Content": "@RafaelV9n9 @SilvioMariano11 @gleisi O Bolsonaro não falou nada de ela ser feia. Só de ela não merecer. Vc acha a Maria do Rosário feia?",
        "Created_at": "Fri Oct 25 15:44:03 +0000 2024"
    },
    {
        "User": "Val Coelho",
        "Content": "@Bibi_Bianee Da Maria do Rosário!Acertei?",
        "Created_at": "Fri Oct 25 15:44:29 +0000 2024"
    },
    {
        "User": "karol",
        "Content": "@luissandrolopes @ofroner o lula tá fazendo campanha sem parar pro boulos e pra maria do rosario só videozinho que gravou igual pra vários outros candidatos... isso tbm é bizarro na minha percepção, mesmo entendendo a importância da prefeitura de sao paulo, mas o cara nem do PT é",
        "Created_at": "Fri Oct 25 15:50:13 +0000 2024"
    }
]