[
    {
        "User": "Estevam Pontes 🇧🇷🇺🇦",
        "Content": "@miriamleitao Também disputando com a inútil da Maria do Rosário, facilitou demais...",
        "Created_at": "Sun Oct 27 00:25:20 +0000 2024"
    },
    {
        "User": "Johnny Joestar",
        "Content": "@marcelogf PT já tá preparado para a derrota no Ceará, e em SP. Já colocou a mídia deles pra matar o PDT no ceará e o PSOL em SP. Alguém do sul, sabe qual partido eles estão acusando pela futura derrota da Maria do Rosario?",
        "Created_at": "Sun Oct 27 00:35:13 +0000 2024"
    },
    {
        "User": "frnxisk",
        "Content": "Façam como a IA da Meta e votem amanhã em Maria do Rosário para prefeita de Porto Alegre. https://t.co/9IwLNSY14x",
        "Created_at": "Sun Oct 27 00:36:09 +0000 2024"
    },
    {
        "User": "Lello Prates",
        "Content": "@miriamleitao Maria do Rosario é da corja que enganou os eleitores do RS.",
        "Created_at": "Sun Oct 27 00:57:21 +0000 2024"
    },
    {
        "User": "Mirian Schanoski",
        "Content": "@_Janoninho No sul tem que ser mais esperto do que os espertos, a direita é forte, se a esquerda se divide dá nisto, torço muito para Maria do Rosário, mas vou ter que fazer voto útil em Curitiba, \"direita X extrema  direita, aqui no sul agora se ficar o bicho come , se correr o bicho pega😭",
        "Created_at": "Sun Oct 27 01:06:46 +0000 2024"
    },
    {
        "User": "Leonardo",
        "Content": "@miriamleitao Se juntar vc e a Maria do Rosário não dá meia catástrofe ! Oh povo feio !",
        "Created_at": "Sun Oct 27 01:13:21 +0000 2024"
    },
    {
        "User": "Joao",
        "Content": "Como publicitário, jamais proporia ou defenderia uma peça como essa.\n\n1) Quem gosta da Janja já iria votar na Maria do Rosário independentemente desse vídeo\n2) Já quem tá com um pezinho no 13, vê uma peça dessas e muda de ideia.",
        "Created_at": "Sun Oct 27 01:22:08 +0000 2024"
    },
    {
        "User": "Homero Madeira Da Si",
        "Content": "@flaviogomes69 @BLOGdoPEPE Tchê, Sr. Flávio Gomes, amanhã vamos virar esse jogo. Amanhã, o 13 vai ser eleito. María do Rosário/Tamirez.",
        "Created_at": "Sun Oct 27 01:25:57 +0000 2024"
    },
    {
        "User": "motog24",
        "Content": "@folha E aquela ligação super espontânea da janta para Maria do Rosario kkkkk ,vergonha alheia",
        "Created_at": "Sun Oct 27 01:38:28 +0000 2024"
    },
    {
        "User": "Rudinei S",
        "Content": "@juremirm Pena que o povinho é muito tapado,se essa surra da Maria do Rosário no Mello se refletisse nas urnas iria ser uma vitória esmagadora",
        "Created_at": "Sun Oct 27 01:47:35 +0000 2024"
    },
    {
        "User": "T15 armata",
        "Content": "@jornalnacional Maria do Rosario perdeu até caminho da casa dela 🤣🤣🤣🤣🤣🤣",
        "Created_at": "Sun Oct 27 01:49:52 +0000 2024"
    },
    {
        "User": "Claudio Costa Rosa: Umberto tem razão",
        "Content": "@OGloboPolitica Esse resultado passa a impressão que a Maria do Rosário se afogou nas águas da enchente da hipocrisia.",
        "Created_at": "Sun Oct 27 01:55:47 +0000 2024"
    },
    {
        "User": "Galo_On_Fire",
        "Content": "@miriamleitao Fenômeno seria a eleição da \"caricata\" Maria do Rosário para o cargo de Chefe do Executivo Municipal!!",
        "Created_at": "Sun Oct 27 02:03:09 +0000 2024"
    },
    {
        "User": "João Luiz Mauad",
        "Content": "A militância da Globo continua incomodada com o fiasco da esquerda e, principalmente, do PT nessas eleições municipais. No caso de Porto Alegre, está muito claro que os gaúchos da capital consideram, com justíssima razão, que um eventual governo de Maria do Rosário seria uma https://t.co/g4W9tz12Pc",
        "Created_at": "Sun Oct 27 02:12:50 +0000 2024"
    },
    {
        "User": "Felipe Ferraz Faria",
        "Content": "@flaviogomes69 É para você ver que uma Maria do Rosário da vida representa uma tragédia ainda maior. Acho que o povo gaúcho não seria tão masoquista assim.",
        "Created_at": "Sun Oct 27 02:17:35 +0000 2024"
    },
    {
        "User": "Rodrigo O Pereira",
        "Content": "@LulaOficial @mariadorosario Maria do Rosário é igual uma nota de 3 reais, e ator da globo que faz campanha e musiquinha para o desmatamento, e quando a esquerda que apoiaram bateu recorde de queimadas deixando o Brasil em baixo de fumaça, sumiram agora aparece pra ter dinheiro pra cultura podre deles.",
        "Created_at": "Sun Oct 27 02:19:24 +0000 2024"
    },
    {
        "User": "Fiscal da PF",
        "Content": "@miriamleitao A resposta. A candidata do PT Maria do Rosário é a responsável pela Vitória do Melo.  PT é pior que alagamentos",
        "Created_at": "Sun Oct 27 02:46:46 +0000 2024"
    }
]