[
    {
        "User": "Raimundo Nonato da Silva",
        "Content": "Maria do Rosário profissional em baixaria",
        "Created_at": "Sat Oct 26 20:19:25 +0000 2024"
    },
    {
        "User": "Bio é de Biólogo!",
        "Content": "Maria do Rosário não será eleita mesmo com sua tragetoria politica muito maior e mais bem sucedida que o candidato da enchente.\nEla deixará de ser eleita porque a cidade de Porto Alegre tem uma imensa parcela de machismo e ignorância.\nAmanhã meu voto é nela.",
        "Created_at": "Sat Oct 26 20:32:25 +0000 2024"
    },
    {
        "User": "Carlos Ibá Teixeira",
        "Content": "@rosaneoliveira Vocês devem ter ficado indignados.\nVamos ajudar a \n13 MARIA DO ROSÁRIO. \n O péssimo prefeito melo tem corrupção, ou seria corrupções ?, na administração da prefeitura",
        "Created_at": "Sat Oct 26 21:11:38 +0000 2024"
    },
    {
        "User": "Mago das verdades",
        "Content": "@revistaoeste Espero que ele encontre a Rosa Veber, a Carmem Lucia, Maria do Rosário, Joice Pig, a puta(segundo filho do mula) a xuxa, as artistas da globo, a Natusa e as demais blogueiras da #Globolixo pra agradecer pessoalmente!",
        "Created_at": "Sat Oct 26 21:12:14 +0000 2024"
    },
    {
        "User": "Tosho, o Toshiro 🧉",
        "Content": "Amanhã poderíamos estar elegendo Juliana Brizola em Porto Alegre, mas irão eleger o Melo por causa da rejeição da Maria do Rosário e arrogância do PT falido.",
        "Created_at": "Sat Oct 26 21:18:04 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "Nosso sábado da virada é nas ruas de Porto Alegre! Vamos que chegou a hora de mudar a nossa cidade. Vote 13! 🚀❤\n\n#MariaÉ13 #MariaETamyres #MariaPrefeita13 https://t.co/gKN6x5rpMG",
        "Created_at": "Sat Oct 26 21:56:46 +0000 2024"
    },
    {
        "User": "Brasil de Fato",
        "Content": "Pesquisa AtlasIntel: Melo tem 56% dos votos válidos contra 43% de Maria do Rosário  \n\nAtual prefeito disputa a reeleição à prefeitura da capital gaúcha contra a deputada federal petista  \nhttps://t.co/45TiEi4Dfk",
        "Created_at": "Sat Oct 26 21:56:48 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "Quem não respeita as diretoras e os profissionais de educação, não pode colher bons frutos e índices. Pra saúde melhorar, é a vez da Maria prefeita! Vote 13! ✅\n\n#MariaETamyres #MariaPrefeita #MariaÉ13 #povonaprefeitura #PortoAlegre https://t.co/BxDjB2mcHN",
        "Created_at": "Sat Oct 26 21:59:14 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "O povo de Porto Alegre não pode se acostumar com o descaso e negligência do atual governo. A cidade que já foi capital da democracia voltará a ser a cidade da participação popular, de todas as pessoas, de todos os bairros.\nVote 13!\n\n#MariaETamyres #MariaÉ13 #PovonaPrefeitura https://t.co/978LIOSEDP",
        "Created_at": "Sat Oct 26 22:07:29 +0000 2024"
    },
    {
        "User": "Mariana Lescano",
        "Content": "3 MOTIVOS PRA VOTAR MELO DOMINGO!\n\nTá mais do que na hora de acabar com essa eleição, mandar Maria do Rosário de volta pra Brasília e Porto Alegre seguir crescendo!\n\nDá uma olhadinha aí, me diz se tu concorda e já manda praquele amiguinho indeciso... https://t.co/adpXZeTmUr",
        "Created_at": "Sat Oct 26 22:12:40 +0000 2024"
    },
    {
        "User": "Marcos Victor ⭐️🚩",
        "Content": "Vocês acharam mesmo que o Melo vai ganhar por causa da rejeição da Maria do Rosário?!Melo fez 49% e por pouco não foi eleito no primeiro turno! Vamos ser realistas!",
        "Created_at": "Sat Oct 26 22:21:52 +0000 2024"
    },
    {
        "User": "Gordola2024",
        "Content": "@ICLNoticias É a cara derrotada da Maria do Rosário.",
        "Created_at": "Sat Oct 26 22:23:15 +0000 2024"
    },
    {
        "User": "Artemisia",
        "Content": "@Pontifex_pt O papa declarou voto na Maria do Rosário",
        "Created_at": "Sat Oct 26 22:27:36 +0000 2024"
    },
    {
        "User": "Alexandre Gomes",
        "Content": "@delucca Eu doido pra boulos e maria do rosario ganhar. Mostrar a incompetência de quem muito fala e encerrar de vez essa dúvida, administrador da esquerda brasileira é tudo incompetente.",
        "Created_at": "Sat Oct 26 22:40:08 +0000 2024"
    },
    {
        "User": "ComunaKeith",
        "Content": "Em Porto Alegre, a Quaest dá 54% pra Melo (o filhodaputa que ajudou a matar  mais de 180 pessoas na enchente) e 31% pra Maria do Rosário (uma escolha bem duvidosa do PT, na minha modesta opinião) e isso ilustra como as coisas serão em 2026; o antipetismo ganha quase sempre!",
        "Created_at": "Sat Oct 26 22:41:24 +0000 2024"
    },
    {
        "User": "Ariadne Sabrina Costa",
        "Content": "O povo prefere eleger quem os matou afogados e os fizeram perder sua moradia, e a culpa é da Maria do Rosário e do PT? O que deveria ser questionado é o caráter do povo de Porto Alegre. Isso sim! Tenho dó não! Tô que nem com os paulistas. Tem mais é que se foder mesmo!",
        "Created_at": "Sat Oct 26 22:43:26 +0000 2024"
    },
    {
        "User": "22022",
        "Content": "@Andre17121979 @gnatalini Deveria perguntar para a Samia Bomfim, o seu acompanhante, a Maria do Rosário porque são eles que defendem os que chamam de Vítima da sociedade. Teu Tob4.",
        "Created_at": "Sat Oct 26 22:43:42 +0000 2024"
    },
    {
        "User": "Jean Abreu",
        "Content": "Maria do Rosário vai tomar uma sova do prefeito da enchente. \n\nParabéns a candidata que insistiu, ao partido que autorizou e a que colocou ela no 2T.",
        "Created_at": "Sat Oct 26 22:46:22 +0000 2024"
    },
    {
        "User": "Tatá Speekhout",
        "Content": "@revistaoeste Menino da Maria do Rosário.",
        "Created_at": "Sat Oct 26 22:48:01 +0000 2024"
    }
]