[
    {
        "User": "Marcos Victor ⭐️🚩",
        "Content": "Porto Alegre não aprendeu nada com às enchentes. Acharam normal aquele episódio. Melo vai ganhar pq o povo assim quis e preferiu. Não tem nada haver com a rejeição da Maria do Rosário. Só para lembrar, Melo fez 49% no primeiro turno, e por pouco não foi eleito!!! https://t.co/bpMoOS49gT",
        "Created_at": "Sat Oct 26 22:49:36 +0000 2024"
    },
    {
        "User": "Marcello Eloy De Godoy",
        "Content": "@jornalrazao é pra isso que existe o estatuto da criança e do adolescente, pra criança e pro adolescente MATAR e ASSALTAR os outros com a GARANTIA DA IMPUNIDADE, e os lulistas ainda defendem esses criminosos mirins, não é mesmo, MARIA DO ROSÁRIO?",
        "Created_at": "Sat Oct 26 22:51:39 +0000 2024"
    },
    {
        "User": "Giba",
        "Content": "@luhfritzen @laurasito O RS já elegeu para governador (com maciça votação em porto alegre) uma pessoa negra, outra homossexual e uma terceira pessoa, mulher. Acho que a derrota da Maria do Rosário passa mais pelas ideias que ela defende do que por preconceito por ela ser mulher.",
        "Created_at": "Sat Oct 26 22:56:50 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "Uma gestão caótica, com um prefeito que não se preocupa com a dor das pessoas. Saúde é coisa séria, e Maria está pronta para tirar a saúde de Porto Alegre da UTI. \n\nÉ hora de votar em alguém que realmente esteja preocupado com a sua qualidade de vida e saúde. É hora de Maria https://t.co/i5V1ediyfe",
        "Created_at": "Sat Oct 26 22:56:59 +0000 2024"
    },
    {
        "User": "Reserva",
        "Content": "@CNNBrasil Só pelo fato da Maria do rosário está no segundo turno em Porto Alegre é um soco de estômago de todos. Os brasileiros que forçaram o pra ajudar? O estado a sair da miséria",
        "Created_at": "Sat Oct 26 23:12:31 +0000 2024"
    },
    {
        "User": "ODesmilinguido",
        "Content": "@Juliano09097400 @CNNBrasil Ajuda que a Maria do Rosário negou ao votar contra a anistia da dívida do estado",
        "Created_at": "Sat Oct 26 23:19:17 +0000 2024"
    },
    {
        "User": "Agência Lupa",
        "Content": "Maria do Rosário votou contra o perdão de dívida dos gaúchos? Sebastião Melo perdeu 124 milhões em recursos? 🎥 Confira algumas frases checadas de Ricardo Nunes e Guilherme Boulos no Debate da Globo!\n\nLeia em: https://t.co/WjMJOY4fBB https://t.co/8T37MU2icP",
        "Created_at": "Sat Oct 26 23:30:00 +0000 2024"
    },
    {
        "User": "Kelle Klug",
        "Content": "@_Janoninho O BR merece MARIA DO ROSÁRIO  NO LEGISLATIVO!!!\nBolsonaristas  merecem homens imbroxáveis e incompetentes!!!\nTá  tudo certo... universo conspirando a favor daqueles que estão do lado certo  da história.",
        "Created_at": "Sat Oct 26 23:36:05 +0000 2024"
    },
    {
        "User": "iDATA 🥏",
        "Content": "@eleicoesempauta Em Porto Alegre \n\nJunta Maria do Rosário + PT\nDá 100% de rejeição",
        "Created_at": "Sat Oct 26 23:54:41 +0000 2024"
    },
    {
        "User": "Fantasma",
        "Content": "@flaviogomes69 Meio contraditorio poa ser isso tudo e o lula ter ganho aqui. Maria do rosário tem rejeição da esquerda e da direita. Mas pelo q eu soube foi exigencia do pt nacional q ela concorresse. Estratégia ruim do pt em td pais, como visto nas eleições municipais",
        "Created_at": "Sat Oct 26 23:58:12 +0000 2024"
    },
    {
        "User": "Eleições em Pauta",
        "Content": "🇧🇷 Compilado pesquisas da Quaest em votos válidos - da maior para a menor vantagem.\n\n▶️ POA: Melo (MDB) 63 x 37 Maria do Rosário (PT)\n▶️ Aracaju: Emília (PL) 62 x 38 Luiz (PDT)\n▶️ João Pessoa: Cicero (PP) 60 x 40 Queiroga (PL)\n▶️ Belém: Nomandio (MDB) 59 x 41 Eder Mauro (PL)\n▶️",
        "Created_at": "Sun Oct 27 00:05:43 +0000 2024"
    },
    {
        "User": "Basílio",
        "Content": "@BenvenuttiMC Gaúcho porto-alegrense pôr o prefeito e a Maria do Rosário na disputa em vez da Juliana Brizola, é uma decepção para um estado que combateu um império.",
        "Created_at": "Sun Oct 27 00:10:17 +0000 2024"
    },
    {
        "User": "Pensador",
        "Content": "@eleicoesempauta A derrota da Maria do Rosário era 100% de certeza.",
        "Created_at": "Sun Oct 27 00:10:32 +0000 2024"
    },
    {
        "User": "Jornal dos Canyons",
        "Content": "A última pesquisa da Quaest antes do segundo turno mostra Sebastião Melo (MDB) na liderança contra Maria do Rosário (PT) na disputa pela Prefeitura de Porto Alegre.",
        "Created_at": "Sun Oct 27 00:12:25 +0000 2024"
    },
    {
        "User": "Rodrigo Luis Veloso",
        "Content": "@ComunistaOpres4 Maria do Rosário acabou de receber uma ligação de apoio da Janja 😅",
        "Created_at": "Sun Oct 27 00:14:30 +0000 2024"
    },
    {
        "User": "rafael",
        "Content": "@flaviogomes69 Mil vezes abaixo da água do que Maria do rosário.",
        "Created_at": "Sun Oct 27 00:15:05 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "Vamos fazer uma virada história! 🚀 \n\nPorto Alegre quer mudar e juntas/os nós podemos. Neste domingo, vote 13 e garanta a mudança segurança de uma cidade segura e da qualidade de vida. \n\nChegou a hora do povo voltar para a prefeitura! Vote 13! ✅️\n\nVote! Participe! https://t.co/71tIWMJbNv",
        "Created_at": "Sun Oct 27 00:15:17 +0000 2024"
    },
    {
        "User": "Pensador",
        "Content": "@GonzoZon @revistaforum O problema é alta rejeição da Maria do Rosário. Seja para prefeito ou governador NÃO ganha de jeito nenhum. E o PT não aprende.",
        "Created_at": "Sun Oct 27 00:18:11 +0000 2024"
    },
    {
        "User": ".",
        "Content": "@_vitorhenrique @eleicoesempauta Na real, a candidatura da Maria do Rosário é natimorta. Quando lançou todo mundo sabia que não iria vencer.",
        "Created_at": "Sun Oct 27 00:18:59 +0000 2024"
    }
]