[
    {
        "User": "Alexandre",
        "Content": "@eixopolitico Que atuação da Maria do Rosário !!! Já pode pedir Rouanet ...",
        "Created_at": "Tue Oct 22 10:08:00 +0000 2024"
    },
    {
        "User": "babi",
        "Content": "o viral de hate no meu tweet da maria do rosário https://t.co/jipqIa4rFe",
        "Created_at": "Tue Oct 22 10:37:13 +0000 2024"
    },
    {
        "User": "NAIR FONSECA CHAVES",
        "Content": "DIMINGO PARA PREFEITO 45 ,POIS A VICE DO PL NUNCA FOI DE DIREITA E ASSINO EM BAIXO .EM PORTO ALEGRE NÃO ESQUEÇAM QUE MARIA DO ROSARIO  DO PT DEFENDEU BANDIDOS QUE MATARAM JOVENS E DEFENDEU O CHAMPINHA E SUA QUADRILHA DA CADEIA.ESTA É NOSSA BANDEIRA. https://t.co/PIn2Zed6TZ",
        "Created_at": "Tue Oct 22 11:23:26 +0000 2024"
    },
    {
        "User": "Sidney Medeiros",
        "Content": "#enchentes #RS #dívida\nMaria do Rosário e os deputados do PTcc não tiveram dó do povo do RS e votou contra o perdão da dívida do Estado com a União , após as enchentes que devastaram o Povo  todo o RS. https://t.co/w17FAAbp6b",
        "Created_at": "Tue Oct 22 11:23:42 +0000 2024"
    },
    {
        "User": "rinita",
        "Content": "Hoje eu ouvi de uma pessoa jovem, formada em direito que vai votar no Melo porque Maria do Rosário defende estuprador \n\nE complementou dizendo que odiava política \n\nFiquei com raiva da ignorância e me virei e comecei a falar com a pessoa do lado \n\nA vontade era pedir um exemplo",
        "Created_at": "Tue Oct 22 11:36:17 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "“Chegou a hora da Maria prefeita, chegou a hora da mudança meu povo… aaaaa Maria, Maria, minha prefeita de ação e❤!\"\n\nA mudança segura que Porto Alegre precisa também depende de ti, dia 27, vote 13! ✅\n\n#MariaETamyres #MariaÉ13 #PovonaPrefeitura #PortoAlegre https://t.co/LzOqro2sT5",
        "Created_at": "Tue Oct 22 11:48:48 +0000 2024"
    },
    {
        "User": "Sandroka13",
        "Content": "BORA VIRAR VOTO GALERA!\nNa reta final, TIME DO LULA perto da VITÓRIA\n\nEMPATE\nCuiabá - Lúdio Cabral 47,9% \nFortaleza - Evandro Leitão 43%\nVIROU\nNatal - Natália 51,17%\nVIRANDO\nSão Paulo - Boulos 42,2%\nOlinda - Vinicios 46%\nPorto Alegre - Maria do Rosário 42%\nAnápolis - Gomide 39,8% https://t.co/gtGRSGsdkv",
        "Created_at": "Tue Oct 22 11:50:33 +0000 2024"
    },
    {
        "User": "🇧🇷🇺🇸🐺 Marc Lobo Mau🐺 🇧🇷🇺🇸",
        "Content": "Acho que até os PETISTAS tem NOJO das propagandas mentirosas da CORRUPTA MARIA DO ROSÁRIO.\n\nEla recebeu 150 mil não declarados em 2010 mas o bandido é o Melo. \n\nDelações da Odebrecht: Maria do Rosário pediu dinheiro e sabia que era de caixa dois, diz delator | Rio Grande do Sul |",
        "Created_at": "Tue Oct 22 12:14:18 +0000 2024"
    },
    {
        "User": "José da Silva",
        "Content": "@Chubaka_imortal @Arupa020 @eleicoesempauta A Maria do Rosário vai fazer comício na casa dele?",
        "Created_at": "Tue Oct 22 12:18:13 +0000 2024"
    },
    {
        "User": "Elisabete França caldas",
        "Content": "ESQUERDA!  DICIPULOS DA MALDADE! DA DESTRUIÇÃO! SAO COVARDES QUE VOTAM A FAVOR DO CRIME! ESCONDE PRO POVO, CONCORDAM QUE BANDIDOS RETORNE AS RUAS! COM ISSO MATAM!ROUBAM E TRAFICAM TUDO PORQUE PESSOAS COMO CANDIDATOS DE ESQUERDA PROTEGEM COMO MARIA DO ROSARIO,E VOCE AINDA FAZ O L https://t.co/A7YWmgvjq7",
        "Created_at": "Tue Oct 22 13:11:49 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "A atriz Júlia Lemmertz, natural de Porto Alegre, deixou o seu apoio para Maria.\nUma Porto Alegre potente, pulsante, que volte a respeitar e valorizar a cultura e todas as suas expressões e que proporcione qualidade de vida. É isso que o povo da nossa cidade merece!\nVote 13 ♥️ https://t.co/sxnaPhl72Z",
        "Created_at": "Tue Oct 22 13:33:32 +0000 2024"
    },
    {
        "User": "Wagner Vicente Teixeira",
        "Content": "@ClaudeLuca_ O TSE está preocupado com o vídeo da Maria do Rosario.",
        "Created_at": "Tue Oct 22 13:52:20 +0000 2024"
    },
    {
        "User": "DanielCastroPereira",
        "Content": "@polmarilescano E aí Maria do Rosario, Luciana Genro, Fernanda Melchiona e outros falsos da politica, PETISTA, BEBADA E RACISTA!!",
        "Created_at": "Tue Oct 22 13:54:22 +0000 2024"
    },
    {
        "User": "R.B🕊🗽🇺🇲🇮🇱",
        "Content": "@mariadorosario Artista se vendem por 30 moedas! Opinião vale porra nenhuma! Já era essa época! \n\nVc não vence nem pra síndico. \n\nDeputada federal gaúcha Maria do Rosário, do PT, teria recebido R$ 150 mil em doações feitas por meio de caixa dois da Odebrecht, conforme o depoimento do delator https://t.co/8ta9YxhJgt",
        "Created_at": "Tue Oct 22 14:22:23 +0000 2024"
    },
    {
        "User": "Assaf",
        "Content": "@marcia_ssi @leandroruschel Irmã da Maria do Rosario",
        "Created_at": "Tue Oct 22 14:35:11 +0000 2024"
    },
    {
        "User": "Lorenzo B M Barreto",
        "Content": "Alguns candidatos têm o carniceiro Ulstra como inspiração. Outros, como Maria do Rosário, tem o herói da Humanidade Pepe Mujica.\nUm belo foda-se para todos que vendem a alma por vitórias infames.",
        "Created_at": "Tue Oct 22 14:37:05 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "A Ministra da Saúde, Nísia Trindade, conhece Maria e contribuirá muito para que a saúde de Porto Alegre saia da UTI. \n\nDia 27 vote 13 para que Maria ao lado do time Lula possa cuidar das pessoas da forma como merecem. \n\n#MariaETamyres #MariaÉ13 #PovonaPrefeitura #PortoAlegre https://t.co/WC1PaWbGhR",
        "Created_at": "Tue Oct 22 14:54:53 +0000 2024"
    },
    {
        "User": "Virginia Bea",
        "Content": "A derrota do Boulos em SP e da Maria do Rosário aqui em Porto Alegre vai ser ótimo para nós e muito ruim para o pt, vamos começar a destruir esse partido das trevas e seus puxadinhos. https://t.co/zFL2fJjsvD",
        "Created_at": "Tue Oct 22 14:55:36 +0000 2024"
    }
]