[
    {
        "User": "Brasildo171",
        "Content": "Alguém sabe se a Maria do Rosário está bem? Se já saiu da UTI?",
        "Created_at": "Sun Oct 27 03:28:51 +0000 2024"
    },
    {
        "User": "maria🇧🇷🇺🇲🇮🇱",
        "Content": "@miriamleitao Teu presidente corrupto não fez praticamente nada pelo RS ! Maria do Rosário votou contra o perdão da dívida do RS à União! Essa mulher tirava foto de tênis bem branquinho fingindo ajudar em alguma coisa ! PT NO RS NUNCA MAIS !",
        "Created_at": "Sun Oct 27 03:40:08 +0000 2024"
    },
    {
        "User": "AaliceMesmo",
        "Content": "@_nelsoncezar Crônica da morte anunciada.\nA rejeição à Maria do Rosário pelos portoalegrenses é conhecida há anos... \nLula ganhou em Porto Alegre. PT já  fez 4 mandatos seguidos na Prefeitura. Custava o PT apresentar outro nome? Até as pedras sabiam q ela iria perder. Pro Melo ou pra qqer um.",
        "Created_at": "Sun Oct 27 03:57:10 +0000 2024"
    },
    {
        "User": "Takaharo",
        "Content": "@flaviogomes69 Que fase da Maria do Rosário. Parece que o povo acha que ela é uma tragédia ainda pior.",
        "Created_at": "Sun Oct 27 04:41:30 +0000 2024"
    },
    {
        "User": "Humberto Torloni Filho",
        "Content": "@flaviogomes69 O povo prefere a enchente a ser governado por Maria do Rosário comunista , defensor do aborto das drogas da ditadura Venezuela uma vida dedicada a defender criminosos e estupradores",
        "Created_at": "Sun Oct 27 05:29:46 +0000 2024"
    },
    {
        "User": "filha do meio",
        "Content": "simplesmente seria muito foda se amanhã a gente visse a maior reviravolta da história portoalegrense e elegesse maria do rosário como nossa prefeita. voi dormir sonhando com isso",
        "Created_at": "Sun Oct 27 05:51:19 +0000 2024"
    },
    {
        "User": "Marcelo",
        "Content": "@LulaOficial @mariadorosario Quando forem votar lembrem-se que a Maria do Rosário não queria que o Estuprador e assassino Champinha fosse preso! depois de torturar e Matar Liana e Felipe, \nMaria do Rosário é inimiga da sociedade!\nhttps://t.co/JnvwaRBALl",
        "Created_at": "Sun Oct 27 06:01:15 +0000 2024"
    },
    {
        "User": "Sueli Vieira",
        "Content": "@Bibi_Bianee Da Maria do Rosário",
        "Created_at": "Sun Oct 27 06:21:17 +0000 2024"
    },
    {
        "User": "Marcelo",
        "Content": "@fernandapsol Quando forem votar lembrem-se que a Maria do Rosário não queria que o Estuprador e assassino Champinha fosse preso!\nEle torturou e Matou a Liana e Felipe,\nMaria do Rosário é inimiga da sociedade!\nhttps://t.co/JnvwaRBALl",
        "Created_at": "Sun Oct 27 07:04:08 +0000 2024"
    },
    {
        "User": "O Ms 🇧🇷🇵🇸 🏳️‍🌈",
        "Content": "Quando forem votar lembrem amigos d POA lembrem quem está concorrendo é o candidato das fake news e do outro lado maria do rosário uma das pessoas q mais foi alvo de fake news da história, ela nunca nem sequer mencionou sobre o Champinha, ela apenas n defende o populismo criminal",
        "Created_at": "Sun Oct 27 07:36:41 +0000 2024"
    },
    {
        "User": "Cristh",
        "Content": "@zmiguelt @GleysonFVieira @flaviogomes69 Em Porto Alegre a campanha da Maria do Rosário acusou insistentemente o Melo de corrupção, esse tipo de acusação funciona se vier de um partido que não se envolveu em corrupção, mas o PT perdeu a moral para acusar a oposição de corrupção, depois do mensalão, petrolão etc.",
        "Created_at": "Sun Oct 27 08:55:59 +0000 2024"
    },
    {
        "User": "Claudia Rocha",
        "Content": "@Israelinri @SebastiaoMelo Ta reclamando de que?….NÃO FOI A MARIA DO ROSÁRIO QUE VOTOU CONTRA O PERDÃO DA DÍVIDA GAÚCHA?…..vai lá reclamar com ela.",
        "Created_at": "Sun Oct 27 09:08:58 +0000 2024"
    },
    {
        "User": "Claudia Rocha",
        "Content": "@SebastiaoMelo Não se esqueçam que MARIA DO ROSÁRIO VOTOU CONTRA o perdão da dívida gaúcha, quando o povo gaúcho mais precisou, nas enchentes.",
        "Created_at": "Sun Oct 27 09:11:25 +0000 2024"
    },
    {
        "User": "gessi",
        "Content": "@miriamleitao A ânsia de poder do PT mais uma vez fazendo estrago no país, onde esse povo tava com a cabeça pra achar q a lunatica da Maria do Rosário ia ser prefeita de Porto Alegre contra quem quer q seja?!",
        "Created_at": "Sun Oct 27 09:27:57 +0000 2024"
    },
    {
        "User": "Paulo Rocha",
        "Content": "Acompanho hoje pela Rádio Gaúcha a agenda da candidata Maria do Rosário (PT), que concorre à prefeitura de Porto Alegre. Primeiro compromisso é um café da manhã com apoiadores no Centro Histórico. @gzhdigital https://t.co/LLI4H0irws",
        "Created_at": "Sun Oct 27 10:32:24 +0000 2024"
    },
    {
        "User": "Marcelo López",
        "Content": "@miriamleitao Nada pode ser pior que maria do Rosario, erros da gestão são fichinha comparado ao perigo de ter ela como prefeita.",
        "Created_at": "Sun Oct 27 10:44:05 +0000 2024"
    },
    {
        "User": "Achmed Al Pombo",
        "Content": "@reztirps @Goolic Como se a gestão da Maria do Rosário teria feito algo diferente.\n\nBizarro esta maluquice de vocês achando que qualquer outro prefeito faria melhor.\n\nTalvez a Maria do Rosário tivesse poderes sobrenaturais e parasse as chuvas, hein?",
        "Created_at": "Sun Oct 27 10:50:25 +0000 2024"
    }
]