[
    {
        "User": "Nadja Ferreira Vieira",
        "Content": "@TumultoBR Essa Maria do Rosário estava há poucos dias na reunião do Foro de São Paulo inclusive compondo a  mesa junto com os chefes do grupo, muito a vontade, sabe-se lá o que tratou com seus iguais da extrema esquerda. Espero que os gaúchos não votem nessa candidata.",
        "Created_at": "Sun Oct 20 10:01:16 +0000 2024"
    },
    {
        "User": "Marco Antonio Tronco",
        "Content": "@TumultoBR Tomara que o curitibano não vote nessa desgraça da Maria do Rosário - que de rosário não tem nada.",
        "Created_at": "Sun Oct 20 11:13:29 +0000 2024"
    },
    {
        "User": "Ernesto",
        "Content": "@fellipebambam É incompreensível que após o absoluto desprezo que o governo Lula demonstrou pelo Rio Grande do Sul após a catástrofe das enchentes, Maria do Rosário ainda tenha eleitores",
        "Created_at": "Sun Oct 20 11:14:22 +0000 2024"
    },
    {
        "User": "Diniz Oliveira #sfc o maior da terra",
        "Content": "@LulaOficial @GuilhermeBoulos Dito isso\nBoulos perde em São Paulo \n\nAssim como Maria do Rosário perde em Porto Alegre \n\nAliás como estão perdendo em todas as principais prefeituras \n\nParabéns para o seu desgoverno",
        "Created_at": "Sun Oct 20 11:54:25 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "Faltam sete dias pra gente votar 13 e fazer da nossa cidade novamente a capital da Participação Popular. Bora votar 13! 🤩\n\n#MariaETamyres #MariaÉ13 #PovonaPrefeitura #PortoAlegre https://t.co/h4d2ey9TOP",
        "Created_at": "Sun Oct 20 12:10:24 +0000 2024"
    },
    {
        "User": "Alcides Ribeiro",
        "Content": "@TumultoBR Essa pesquisa sa é furada, a rejeição da Maria do Rosário é muito mais que isso.",
        "Created_at": "Sun Oct 20 12:23:11 +0000 2024"
    },
    {
        "User": "Vovô Claus",
        "Content": "@reportersalles ISSO É UM ABSURDO!\nDiria o estrume humano da Maria do Rosário e afins...",
        "Created_at": "Sun Oct 20 13:39:17 +0000 2024"
    },
    {
        "User": "Secretaria Nacional de Mulheres do PT",
        "Content": "Estamos ao lado de Maria do Rosário e Natália Bonavides, duas mulheres que lutam todos os dias por justiça, igualdade e direitos para todas e todos. Vamos juntas transformar a política!\n\nNo dia da eleição, faça a diferença: vote 13! https://t.co/XHyOnLn37V",
        "Created_at": "Sun Oct 20 14:03:45 +0000 2024"
    },
    {
        "User": "KA.OI.",
        "Content": "@YviCarneiro Mais claro impossível. Maria do Rosário é pior que a enchente, Boulos é pior que o apagão.",
        "Created_at": "Sun Oct 20 14:06:02 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "Maria faz parte do time dos investimentos, da participação popular, da honestidade e do time Lula! \n\nÉ hora de somar para mudar, e a mudança segura é Maria. Vote 13! ✅\n\n#MariaETamyres #MariaÉ13 #PovonaPrefeitura #PortoAlegre https://t.co/77z85cgjOy",
        "Created_at": "Sun Oct 20 14:06:59 +0000 2024"
    },
    {
        "User": "yuri Tanaka",
        "Content": "@TumultoBR A Maria do Rosário deu uma passadinha rápida em Porto Alegre e saiu correndo pra não perder o show da Madonna 😡",
        "Created_at": "Sun Oct 20 14:15:11 +0000 2024"
    },
    {
        "User": "Antonio Souza",
        "Content": "@NandNewsBR @lazarorosa25 Desesperado está o arruaceiro antidemocrático que tentou barrar pesquisa que mostra sua próxima e humilhante derrota e sua rejeição recorde,  só comparada à da petista raivosa Maria do Rosário! \n#BoulosNão \n#ForaBoulos",
        "Created_at": "Sun Oct 20 14:22:53 +0000 2024"
    },
    {
        "User": "Joseval Carneiro",
        "Content": "Nunes segue ganhando em todas as posquisas. A aparição de Boulos com Lula teve péssima audiência. No RGS, para apoiar Maria do Rosário, Lula fugiu como o diabo da cruz, com medo das vaias gauchas. Essa eleição deu o tom par a de 26.Acabou-se Lulalau.",
        "Created_at": "Sun Oct 20 14:51:02 +0000 2024"
    },
    {
        "User": "Marcos Petrucelli",
        "Content": "A destemperada da Maria do Rosário está pagando por todos os seus pecados. Que lavada homérica! Vai ficar chorando até 2064! 😂😂😂 https://t.co/qkwmu3AH8C",
        "Created_at": "Sun Oct 20 14:51:45 +0000 2024"
    },
    {
        "User": "Marco 🇧🇷",
        "Content": "@TumultoBR Difícil entender que  35% vai votar na maria do Rosário , Incompetência do pt  no governo federal no atendimento as enchentes ,estatais passaram a\nDar prejuízo ,negligência do Min  da saúde de Nízia com descontrole da dengue e agora HIV x testes transplantes .Mas governo tour 👍",
        "Created_at": "Sun Oct 20 14:54:13 +0000 2024"
    },
    {
        "User": "Leonardo Boff",
        "Content": "@patriaamadabr4 @patriaamadabr4 Não há maior retrocesso do que votar naquele que por irresponsabilidade permitiu que grande parte da cidade fosse inundada. Para que isso não aconteça, seja racional e vote em MARIA DO ROSÁRIO 13  e não se repetirá a irresponsabilidade do atual prefeito.",
        "Created_at": "Sun Oct 20 15:36:11 +0000 2024"
    },
    {
        "User": "Paulo BOLSONARO 🇧🇷",
        "Content": "Maria do Rosário jamais se elegerá novamente, é a escória da política",
        "Created_at": "Sun Oct 20 15:50:02 +0000 2024"
    },
    {
        "User": "Maria do Rosário",
        "Content": "É preciso acreditar que juntas/os nós vamos mudar Porto Alegre! 😃\n\nSe tu no primeiro turno votou 13, é hora de convocar quem não votou. É hora de fazermos novamente de Porto Alegre a cidade da qualidade de vida. Vote 13 ✅\n\n#MariaETamyres #MariaÉ13 #PovonaPrefeitura #PortoAlegre https://t.co/EpbxGoV5b9",
        "Created_at": "Sun Oct 20 16:12:24 +0000 2024"
    },
    {
        "User": "Jotha Lee",
        "Content": "@LulaOficial @GuilhermeBoulos Meu estimado presidente @LulaOficial espero que o senhor tenha razão. Mas acho que sua grande vitória nesta eleição vai acontecer em Porto Alegre com a Maria do Rosário. Em São Paulo, apesar da qualificação do @GuilhermeBoulos a disputa tá duríssima.",
        "Created_at": "Sun Oct 20 16:12:49 +0000 2024"
    }
]