[
    {
        "User": "Celma Da Silva Paulino",
        "Content": "@_Janoninho Vamos pra cima deles @fuadnoman55  já ganhamos. Fora chupetinha e chupeta e chupetao. Flopou kkkkkkkk",
        "Created_at": "Sun Oct 20 14:09:26 +0000 2024"
    },
    {
        "User": "Niloven",
        "Content": "@p_rousseff @fuadnoman55 Oh Pedro pq vc não faz traduções das falas da sua famosa tia? Nem com ChatGPT da certo 🤣, acho q consegue só com alguém da família 🤣🤣🤣 https://t.co/3TN0hXOaSS",
        "Created_at": "Sun Oct 20 15:54:12 +0000 2024"
    },
    {
        "User": "Fuad Noman 55",
        "Content": "Investir em educação é investir no futuro de BH. Por isso, estamos construindo novas EMEIs e EMEFs e contratando mais professores para que 100% das crianças tenham acesso ao ensino integral. Também estamos aumentando as parcerias com creches conveniadas para zerar a fila https://t.co/7WESQnsjLx",
        "Created_at": "Sun Oct 20 17:46:19 +0000 2024"
    },
    {
        "User": "Fuad Noman 55",
        "Content": "Esses são compromissos da nossa gestão para cuidar do futuro dos belo-horizontinos. Vamos juntos, sempre em frente, construir a melhor educação para a nossa BH! Dia 27, vote 55!",
        "Created_at": "Sun Oct 20 17:46:20 +0000 2024"
    },
    {
        "User": "Fuad Noman 55",
        "Content": "Propaganda Eleitoral – Fuad Noman, Prefeito/Álvaro Damião, Vice – Belo Horizonte/MG - Coligação BH Sempre em Frente – PSD – UNIÃO BRASIL – FEDERAÇÃO PSDB CIDADANIA - AVANTE – SOLIDARIEDADE – PRD - AGIR - PMB – CNPJ CANDIDATO 56.324.323/0001-95\n\n#prefeitofuad #FuadNoman55",
        "Created_at": "Sun Oct 20 17:46:21 +0000 2024"
    },
    {
        "User": "Xavier",
        "Content": "@misteriouspavao @fuadnoman55  eu apoio.",
        "Created_at": "Sun Oct 20 18:10:55 +0000 2024"
    },
    {
        "User": "Fuad Noman 55",
        "Content": "Nossa campanha não faz promessas impossíveis. Podem me cobrar, daqui a quatro anos, por tudo o que estou falando aqui. Sabemos como fazer e temos os recursos necessários. Já realizamos muito e, com o seu apoio, vamos fazer ainda mais por Belo Horizonte!\nDia 27, vote 55! https://t.co/TDLjk1o1EG",
        "Created_at": "Sun Oct 20 20:05:08 +0000 2024"
    },
    {
        "User": "Fuad Noman 55",
        "Content": "Propaganda Eleitoral – Fuad Noman, Prefeito/Álvaro Damião, Vice – Belo Horizonte/MG - Coligação BH Sempre em Frente – PSD – UNIÃO BRASIL – FEDERAÇÃO PSDB CIDADANIA - AVANTE – SOLIDARIEDADE – PRD - AGIR - PMB – CNPJ CANDIDATO 56.324.323/0001-95\n#prefeitofuad #FuadNoman55",
        "Created_at": "Sun Oct 20 20:05:09 +0000 2024"
    },
    {
        "User": "Marcos Luã Teixeira",
        "Content": "@fuadnoman55 Como confiar a administração de uma cidade a alguém que nunca teve experiência profissional real? Fuad, sem dúvidas, é muito mais qualificado do que o outro candidato.\n\n#ForaBozo \n#ForaBozo",
        "Created_at": "Sun Oct 20 20:24:23 +0000 2024"
    },
    {
        "User": "Danilo Abreu",
        "Content": "Caso vença o 2º turno eleitoral em #BH, será que o @fuadnoman55 vai fazer valer a lei sancionada em 2023, fiscalizar e multar usuários de fogos de artifício que produzam ruído, que ainda pululam na cidade? Fato é que as vendas continuam aumentando.\n\nhttps://t.co/udUHnGsDTT",
        "Created_at": "Sun Oct 20 22:26:16 +0000 2024"
    },
    {
        "User": "Alan Alencar",
        "Content": "@DaniloA08106919 @fuadnoman55 Se você não lembrasse aqui, pouca gente mais lembraria. Ele ficou chateado com você por alardear a turma dos anti-fogos.",
        "Created_at": "Sun Oct 20 22:59:26 +0000 2024"
    },
    {
        "User": "Cida Lemos 🫶🏻🐶Mineira que ama Coentro!🇺🇦🇧🇪",
        "Content": "@DaniloA08106919 @fuadnoman55 Irá fazer nada ! Como ainda não fez.",
        "Created_at": "Sun Oct 20 23:13:53 +0000 2024"
    },
    {
        "User": "Danilo Abreu",
        "Content": "@AlanAlencarBR @fuadnoman55 Pois é, quem sabe assim a pauta não volte à baila das discussões. Dificilmente o próximo mandatário irá tomar alguma atitude se desde sempre os fogos continuam sendo vendidos e estalando em cada esquina na cidade, mesmo com a sanção da lei. Fiscalização? Jamais.",
        "Created_at": "Sun Oct 20 23:18:01 +0000 2024"
    },
    {
        "User": "Danilo Abreu",
        "Content": "@LemosCidalemos @fuadnoman55 Duvido que faça mesmo, Cida, se já não o faz desde a sanção da lei em 2023. Permissividade política. E total falta de fiscalização.",
        "Created_at": "Sun Oct 20 23:19:37 +0000 2024"
    },
    {
        "User": "Alan Alencar",
        "Content": "@DaniloA08106919 @fuadnoman55 E olha que se empilhar o monte de coisas que prometem e não cumprem, e classificá-las por grau de dificuldade para eles executarem, esta estaria como uma das mais fáceis. Mas como diz um amigo, \"Quem se preocupa com audição dos cachorros?\"",
        "Created_at": "Sun Oct 20 23:20:02 +0000 2024"
    },
    {
        "User": "Danilo Abreu",
        "Content": "@AlanAlencarBR @fuadnoman55 Somente os proprietários dos animais mesmo. Se bem que políticos tem lá seus pets de estimação. Mas são laços na hora de aplicar a lei. E deve ter um ostensivo lobby das empresas produtoras dos fogos de artifício.",
        "Created_at": "Sun Oct 20 23:59:07 +0000 2024"
    }
]