[
    {
        "User": "Cleber Toledo / Coluna do CT",
        "Content": "2º TURNO DE PALMAS\nAssista as duas sabatinas com os candidatos à Prefeitura de Palmas Janad Valcari (PL) e Eduardo Siqueira Campos (Podemos), realizadas nessa semana pela Coluna do CT, Sou de Palmas, O Paralelo 13 e O Girassol.\n\nSEGUEM OS LINKS:",
        "Created_at": "Sun Oct 20 15:05:50 +0000 2024"
    },
    {
        "User": "Eduardo Siqueira",
        "Content": "@LinaFerruccio Eu não destruiria, mas tomava posse do mesmo e ver como eles eram lá dentro e do como se estruturaram e poderia ter algo bom lá, de onde vinha e quem o financia.",
        "Created_at": "Sun Oct 20 19:11:08 +0000 2024"
    },
    {
        "User": "Me conta uma fofoca",
        "Content": "É verdade que o Lula vem pra campanha do Eduardo Siqueira? Kkkk",
        "Created_at": "Sun Oct 20 20:50:04 +0000 2024"
    },
    {
        "User": "Cleber Toledo / Coluna do CT",
        "Content": "2º TURNO DE PALMAS\nPrefeita Cinthia faz adesivaço com Eduardo Siqueira Campos: “Legado e história não se apagam” https://t.co/ycjlY5DiVU",
        "Created_at": "Mon Oct 21 13:00:36 +0000 2024"
    },
    {
        "User": "Sandra Miranda | Jornalista",
        "Content": "Nesta segunda-feira, 21, acontece o primeiro debate do segundo turno das eleições municipais de 2024, envolvendo os candidatos à prefeitura de Palmas, Eduardo Siqueira (Podemos) e Janad Valcari (PL).\n\nLeia a reportagem completa abaixo ⬇\n\nhttps://t.co/4vwarZMo3m",
        "Created_at": "Mon Oct 21 13:46:04 +0000 2024"
    },
    {
        "User": "tocantinssincero",
        "Content": "HOJE: Primeiro debate do 2° turno em Palmas tem presença confirmada de Eduardo Siqueira e Janad Valcari https://t.co/VDYKXFi5H8",
        "Created_at": "Mon Oct 21 15:17:56 +0000 2024"
    },
    {
        "User": "Palmas Top",
        "Content": "🚨 HOJE: \nPrimeiro debate do 2° turno em Palmas tem presença confirmada de Eduardo Siqueira e Janad Valcari. (Jornal Sou de Palmas). https://t.co/nJ4YDA1B4n",
        "Created_at": "Mon Oct 21 16:16:35 +0000 2024"
    },
    {
        "User": "Cleber Toledo / Coluna do CT",
        "Content": "ELEIÇÕES 2024\nEduardo Siqueira e Janad Valcari se encontrarão no 1º debate deste 2º turno na TV Norte/SBT logo mais às 18h30 https://t.co/Opi5Cz1iv1",
        "Created_at": "Mon Oct 21 17:25:40 +0000 2024"
    },
    {
        "User": "Busologia RoraimaRR",
        "Content": "@Shirley69896433 @Gustavo23613791 @nikolas_dm Não é velha política, O Eduardo Siqueira é filho do maior visionário do estado do Tocantins, a pessoa que mudou a história dessa região.\nSe tem alguém aqui que é velha dos costumes antigos é a Janad",
        "Created_at": "Mon Oct 21 17:55:20 +0000 2024"
    },
    {
        "User": "Daniel Lélis ⚡",
        "Content": "DEBATE. Hoje, 21, será realizado pela TV Norte/SBT o 1° debate do 2° turno das eleições para prefeito de Palmas. Tanto Eduardo Siqueira Campos quanto Janad Valcari confirmaram presença. O encontro inicia às 18h30 e terá 1h15 de duração. Vai ser possível assistir pelo YouTube.",
        "Created_at": "Mon Oct 21 18:41:21 +0000 2024"
    },
    {
        "User": "Coletivo SOMOS",
        "Content": "TENSÃO TOTAL NO DEBATE!\n\nDe acordo com a @majucotrim1 a filha do Ordiley, esposo de Janad e que gravou um vídeo que viralizou no 1º turno, estaria acompanhando Eduardo Siqueira no debate do SBT.",
        "Created_at": "Mon Oct 21 21:31:32 +0000 2024"
    },
    {
        "User": "Luiz Armando Costa",
        "Content": "Eduardo Siqueira parece enferrujado para debate. Janad vai pra cima e não tem resposta de mesma intensidade do candidato do Podemos.",
        "Created_at": "Mon Oct 21 22:03:16 +0000 2024"
    },
    {
        "User": "Sandra Miranda | Jornalista",
        "Content": "Resumo do debate entre Janad Valcari e Eduardo Siqueira Campos: os dois se saíram muito bem! E Janad provou que deveria ter ido aos debates anteriores. https://t.co/we90ejkkSr",
        "Created_at": "Mon Oct 21 22:51:26 +0000 2024"
    },
    {
        "User": "Marz ★",
        "Content": "@RY_Metal3d @elevamiami O PT fazia parte da coligação do Professor Júnior Geo, do PSDB, que não conseguiu chegar ao 2º turno, mas está apoiando Eduardo Siqueira Campos.",
        "Created_at": "Mon Oct 21 23:56:28 +0000 2024"
    }
]