[
    {
        "User": "Jornal O Coletivo",
        "Content": "Janad Valcari vence debate do SBT desta segunda-feira e lamenta postura de Eduardo Siqueira, que levou suposta filha de seu marido para tentar intimidá-la https://t.co/sMkHhEI6Ph via @Jornal O Coletivo",
        "Created_at": "Tue Oct 22 02:18:30 +0000 2024"
    },
    {
        "User": "Luiz Armando Costa",
        "Content": "A Prefeita Cinthia Ribeiro e o candidato Eduardo Siqueira realizam nesta terça às 20h o que estão denominando de o grande encontro. No Bosque dos Pioneiros, ao lado do prédio antigo da prefeitura criado pelo próprio Eduardo. Militância prometendo.",
        "Created_at": "Tue Oct 22 04:24:33 +0000 2024"
    },
    {
        "User": "gabi",
        "Content": "@LLLDudinha_ @waneb98 presença confirmada da assistente do eduardo siqueira",
        "Created_at": "Tue Oct 22 23:18:05 +0000 2024"
    },
    {
        "User": "Daniel Lélis ⚡",
        "Content": "79% dos votantes acharam que Eduardo Siqueira Campos venceu o 1º debate do 2º turno em Palmas.",
        "Created_at": "Wed Oct 23 00:14:43 +0000 2024"
    },
    {
        "User": "Gazeta do Cerrado",
        "Content": "2º TURNO: Janad e Eduardo Siqueira estarão “De Frente com Maju” ao vivo na sabatina Gazeta sobre propostas\nhttps://t.co/4MxVX6NFHZ",
        "Created_at": "Wed Oct 23 11:30:53 +0000 2024"
    },
    {
        "User": "ALFINETEI PALMAS",
        "Content": "📍ELEIÇÕES 2024\n\nvice de Eduardo Siqueira Campos mostra despreparo em debate e é criticado pela associação de autistas do Tocantins https://t.co/yFlEsb8t6I",
        "Created_at": "Wed Oct 23 11:43:19 +0000 2024"
    },
    {
        "User": "Gazeta do Cerrado",
        "Content": "Amastha faz vídeo sobre apoio a Eduardo Siqueira: “quem vai assumir a cadeira não é Raul nem eu”\nhttps://t.co/EdwtKjVYrS",
        "Created_at": "Wed Oct 23 12:23:22 +0000 2024"
    },
    {
        "User": "Luiz Armando Costa",
        "Content": "o presidente da Câmara, Arthur Lira, é esperado nesta quarta em Palmas, junto com o ministro André Fufuca e o senador Ciro Nogueira. Evento nacional do PP em favor da candidatura de Eduardo Siqueira. Na ATM à noite.",
        "Created_at": "Wed Oct 23 12:34:57 +0000 2024"
    },
    {
        "User": "Luiz Armando Costa",
        "Content": "O presidente estadual do Podemos, Tiago Dimas, ontem no grande evento de Eduardo Siqueira e Cínthia reforçou o sentimento de surgimento de grupo de oposição a Wanderlei. E que pode suceder as eleições deste ano até 2026. Obviamente que, por razão pura, define grupo de Wanderlei.",
        "Created_at": "Wed Oct 23 12:44:08 +0000 2024"
    },
    {
        "User": "Gazeta do Cerrado",
        "Content": "Eduardo Siqueira e Cinthia Ribeiro reúnem apoiadores no Bosque dos Pioneiros; Candidato afirma que não haverá demissões de contratados\nhttps://t.co/pHaEqAYZ9q",
        "Created_at": "Wed Oct 23 12:44:08 +0000 2024"
    },
    {
        "User": "Gazeta do Cerrado",
        "Content": "Daqui a pouco! Ao vivo, Eduardo Siqueira estará “De Frente com Maju” na Sabatina Gazeta 2º Turno a partir das 14h\n\nhttps://t.co/JIf35Iij88",
        "Created_at": "Wed Oct 23 16:34:16 +0000 2024"
    },
    {
        "User": "Lúcio Henrique",
        "Content": "Palmas \nEduardo Siqueira (Podemos) 55%\nJanad (PL) 45%\n\nPorto Alegre \nMelo (MDB) 58%\nMaria do Rosário (PT) 42%\n\nPorto Velho \nMariana Carvalho (União) 55%\nLéo (Podemos) 45%\n\nSão Paulo \nNunes (MDB) 55%\nBoulos (Psol) 45%",
        "Created_at": "Wed Oct 23 17:44:56 +0000 2024"
    },
    {
        "User": "Gazeta do Cerrado",
        "Content": "Na sabatina do “De Frente com Maju”, Eduardo Siqueira diz que sequer “aceitou discutir” indicações e diz que não vai mais pedir “devolução” de terreno para hospital\n\nhttps://t.co/22gt2MpzX4",
        "Created_at": "Wed Oct 23 20:35:08 +0000 2024"
    },
    {
        "User": "Gazeta do Cerrado",
        "Content": "Produtores e agentes culturais entregam carta e declaram apoio a Eduardo Siqueira\nhttps://t.co/VGKX6P0g06",
        "Created_at": "Wed Oct 23 20:37:08 +0000 2024"
    },
    {
        "User": "Junior Luiz Aguiar",
        "Content": "Essa vitória do Eduardo Siqueira Campos, será histórica, desde a criação será a maior eleição do Tocantins! Eduardo vai fazer o melhor governo da história de Palmas! https://t.co/V9sjbRsbh4",
        "Created_at": "Wed Oct 23 21:33:00 +0000 2024"
    },
    {
        "User": "Daniel Lélis ⚡",
        "Content": "ÚLTIMO DEBATE. Na sexta, 25, será realizado, na TV Anhanguera/Globo, o último debate do 2º turno em Palmas entre os candidatos a prefeito Eduardo Siqueira Campos e Janad Valcari. Será às 22h, após a novela das 9. Como no 1° turno, a jornalista Graziela Azevedo será a mediadora. https://t.co/bstrZO7K0Q",
        "Created_at": "Wed Oct 23 21:36:52 +0000 2024"
    },
    {
        "User": "Eduardo Siqueira",
        "Content": "@TumultoBR Tutor é brabo de ler mas é emocionante sem dúvida alguma o carinho do animal pelo dono",
        "Created_at": "Thu Oct 24 01:27:54 +0000 2024"
    },
    {
        "User": "Jornal do Tocantins",
        "Content": "Disputam a prefeitura os candidatos Eduardo Siqueira Campos (Podemos) e Janad Valcari (PL). Debate vai começar a partir das 22h, após a novela 'Mania de Você'\n#JornaldoTocantins #Tocantins #eleições #debate #candidatos #Palmas \nhttps://t.co/Tb5jDXRNkc",
        "Created_at": "Thu Oct 24 09:51:39 +0000 2024"
    },
    {
        "User": "Cleber Toledo / Coluna do CT",
        "Content": "2º TURNO\nCarro alugado pela Prefeitura de Palmas é plotado com adesivo de Eduardo Siqueira, denuncia coligação de Janad https://t.co/JDkaHVQ3T9",
        "Created_at": "Thu Oct 24 11:40:34 +0000 2024"
    },
    {
        "User": "Daniel Lélis ⚡",
        "Content": "EMPATE. Mais uma pesquisa de intenção de voto aponta empate na disputa do 2° turno em Palmas. Levantamento do Paraná Pesquisas divulgado nesta quinta, 24, mostra Janad Valcari com 46,6% contra 46% de Eduardo Siqueira Campos na estimulada. Na espontânea, ela tem 38,6%, ele, 37,6%. https://t.co/4mP62vyaI5",
        "Created_at": "Thu Oct 24 11:54:16 +0000 2024"
    }
]