[
    {
        "User": "Severina Ramos",
        "Content": "@GuilhermeBoulos As terras que o senhor mais os outros seus colegas aí invadiu tem dono Não é terra de ninguém não e outra esse MST eles têm casa própria tem carro tem moto tem salário e um salário bom tá não são miserável você não pode sair invadindo Terra dos outros e a depois se candidatar",
        "Created_at": "Sat Oct 26 14:32:26 +0000 2024"
    },
    {
        "User": "Santos, o time do",
        "Content": "@carlocruzeiro @GuilhermeBoulos tem que ser mt viajado msm pra postar um negócio desses e achar q ta arrasando",
        "Created_at": "Sat Oct 26 14:32:53 +0000 2024"
    },
    {
        "User": "Severina Ramos",
        "Content": "@GuilhermeBoulos Eu só tô falando que eu vi cada Carrão lá no meio das terras eu disse isso aí é os sem terra não parece sem terra e tudo bem vestido isso não pode vir até aquelas Terra cara tem dono você não pode ser invadindo Terra dos outros não tá doida vem invadir meu quintal para tu ver",
        "Created_at": "Sat Oct 26 14:33:06 +0000 2024"
    },
    {
        "User": "Severina Ramos",
        "Content": "@GuilhermeBoulos Isso não pode vir até aquelas Terra cara tem dono você não pode ser invadindo Terra dos outros não tá doida vem invadir meu quintal para tu ver que",
        "Created_at": "Sat Oct 26 14:33:10 +0000 2024"
    },
    {
        "User": "JP SILVA NETO",
        "Content": "@pesquisas_elige @psol50 @GuilhermeBoulos 8 bi p eleger o bolo, vale a pena. E como vale.",
        "Created_at": "Sat Oct 26 14:33:10 +0000 2024"
    },
    {
        "User": "Eduardo Ribeiro",
        "Content": "@GuilhermeBoulos Todos moram em casa comprada ou alugada?",
        "Created_at": "Sat Oct 26 14:33:23 +0000 2024"
    },
    {
        "User": "Severina Ramos",
        "Content": "@GuilhermeBoulos E o MST e tu vinho invadir minha casa o meu quintal eu vou arrancar tuas tripas eu trabalhei para ter foi de graça",
        "Created_at": "Sat Oct 26 14:33:27 +0000 2024"
    },
    {
        "User": "Enio Santos",
        "Content": "@GuilhermeBoulos Tu não passa de um vagabundo rapaz mas só pastor a eleição inteira semana foi de m********* cheirador e você vai lá ainda bater palma para o cara no final a verdade é que você é capaz de vender a alma Rapaz você é capaz de vender a tua família só para se eleger seu safado",
        "Created_at": "Sat Oct 26 14:33:34 +0000 2024"
    },
    {
        "User": "José Eugênio",
        "Content": "@julianopsol @GuilhermeBoulos Kkkk vai virar pó",
        "Created_at": "Sat Oct 26 14:33:41 +0000 2024"
    },
    {
        "User": "Cris Vicente",
        "Content": "@relatza @folha @GuilhermeBoulos Tu merece ficar sem luz mesmo kkkkkkk",
        "Created_at": "Sat Oct 26 14:33:42 +0000 2024"
    },
    {
        "User": "MenteLiberdade",
        "Content": "@GuilhermeBoulos Kkkkkk. COMO VC É FALSO.",
        "Created_at": "Sat Oct 26 14:33:47 +0000 2024"
    },
    {
        "User": "Enio Santos",
        "Content": "@GuilhermeBoulos É nojento ver como vocês não não tem caráter nenhum velho tudo isso pelo poder É vergonhoso Mano vocês são capaz de vender a alma o diabo rapaz",
        "Created_at": "Sat Oct 26 14:34:01 +0000 2024"
    }
]