[
    {
        "User": "@Trans Da Enfermagem ⭐️",
        "Content": "🚨 ESCÂNDALO! Ricardo Nunes querendo usar o celular para responder perguntas no debate.\n\nÉ um prefeito fraco, apagado e sem condições de ser prefeito de São Paulo. \n\nA Mudança é com @GuilhermeBoulos 50!",
        "Created_at": "Sat Oct 26 02:29:19 +0000 2024"
    },
    {
        "User": "erika",
        "Content": "@alvaroocrf @GuilhermeBoulos Ele vai tomar as casas dos outros e enfiar mirador de rua.",
        "Created_at": "Sat Oct 26 02:29:23 +0000 2024"
    },
    {
        "User": "SILVIO SILVA",
        "Content": "@vcstechnology @folha @GuilhermeBoulos A inveja do Rio de Janeiro é tanta que até no pior quer ser melhor.",
        "Created_at": "Sat Oct 26 02:29:25 +0000 2024"
    },
    {
        "User": "Fernanda Nina Saboia",
        "Content": "Nunes falando de é uma coisa linda uma família com criança morar em 18 metros quadrados. Para essa gente, pobre não pode viver com dignidade. #DebateNaGlobo @GuilhermeBoulos",
        "Created_at": "Sat Oct 26 02:29:29 +0000 2024"
    },
    {
        "User": "xeuris",
        "Content": "@GuilhermeBoulos Ele ta nervoso kkkkkkkkk, n consegue nem pensar numa resposta sem ler",
        "Created_at": "Sat Oct 26 02:29:29 +0000 2024"
    },
    {
        "User": "Jura",
        "Content": "@GuilhermeBoulos Quem não gosta das trevas, não vota no bichadinho, o inimigo da luz",
        "Created_at": "Sat Oct 26 02:29:44 +0000 2024"
    },
    {
        "User": "Guilherme Boulos",
        "Content": "O Ministério Público propôs uma ação contra você e o cunhado do Marcola, do PCC, por assédio eleitoral, porque ele está fazendo campanha para você, pressionando funcionários de empresas contratadas pela prefeitura. #Boulos50",
        "Created_at": "Sat Oct 26 02:29:52 +0000 2024"
    },
    {
        "User": "Adriano Fernandes",
        "Content": "O @GuilhermeBoulos tá amassando.. kkkkk.",
        "Created_at": "Sat Oct 26 02:30:00 +0000 2024"
    },
    {
        "User": "João Ninguém",
        "Content": "@GuilhermeBoulos Não fala uma coisa dessas, Boulos! Nenhuma cidade do mundo consegue isso, nem de países bem mais ricos e desenvolvidos... Isso só vai dar munição para o pessoal dizer que você apoia e vai promover invasão e posse de propriedades. O que, sinceramente, espero que não seja o plano.",
        "Created_at": "Sat Oct 26 02:30:01 +0000 2024"
    },
    {
        "User": "Guilherme Boulos",
        "Content": "Eu vou ter que botar tudo na rede social porque o sujeito não admite nada! #Boulos50",
        "Created_at": "Sat Oct 26 02:30:14 +0000 2024"
    },
    {
        "User": "Silva",
        "Content": "@GuilhermeBoulos Robô não vota! BOULOS PREFEITO.",
        "Created_at": "Sat Oct 26 02:30:20 +0000 2024"
    },
    {
        "User": "LØS TRZ9 🇧🇷 | Denzelzete",
        "Content": "@AnaPassos186859 @GuilhermeBoulos Amg, da uma chance. Vai ficar sem prefeito por 4 anos dnv? Tenta uma mudança, sou morador da capital e sei como estamos sofrendo. Não sei se você utiliza o SUS, tempo médio de atendimento é de 4h, minha mãe com câncer não chegou a fazer todos os exames por falta de vaga... (+)",
        "Created_at": "Sat Oct 26 02:30:29 +0000 2024"
    },
    {
        "User": "Jussara Barbosa",
        "Content": "@cesarcalejon1 @GuilhermeBoulos Confesso que estava reticente, porém, achei tranquila. Boulos respondeu a todos os questionamentos com firmeza e confiança. Enfim #Boulos50 foi o destaque positivo. Vamos esperançar!",
        "Created_at": "Sat Oct 26 02:30:32 +0000 2024"
    },
    {
        "User": "Guilherme Boulos",
        "Content": "Indicou o cunhado do Marcola, do PCC. PCC dentro do ônibus no seu governo. PCC criando milícia na GCM no seu governo. Ricardo, isso é grave e as pessoas têm o direito de saber. #Boulos50",
        "Created_at": "Sat Oct 26 02:30:39 +0000 2024"
    },
    {
        "User": "Siacalma",
        "Content": "@RCDS91 @GuilhermeBoulos Por isso os evangélicos vão continuar atropelando quem lhes abana o rabo \n\nSegue nessa\n\nBoulos não é Lula pra vencer a extrema direita.",
        "Created_at": "Sat Oct 26 02:30:45 +0000 2024"
    }
]