[
    {
        "User": "Vellozo",
        "Content": "A proposta do Marçal era uma entrevista de emprego.\nO  processo seletivo foi no 1º turno, onde passaram 02 candidatos à vaga.\nO @GuilhermeBoulos compareceu à entrevista final.\nJá o Nunes, não.\nOu seja, o Marçal não pode votar nulo, ele tem que escolher o candidato que compareceu.",
        "Created_at": "Fri Oct 25 18:05:01 +0000 2024"
    },
    {
        "User": "DanielRossi_1910",
        "Content": "@esquerdizar @kxnsccp @GuilhermeBoulos sem dúvidas... tenho pessoas na família e amigos que amo e que votam na esquerda..",
        "Created_at": "Fri Oct 25 18:05:13 +0000 2024"
    },
    {
        "User": "lilibbar",
        "Content": "@tiooroqui @GuilhermeBoulos Não preciso estudar isso! Eu vi e vivi! Sua geração que se informa pelo tiktok",
        "Created_at": "Fri Oct 25 18:05:16 +0000 2024"
    },
    {
        "User": "Eliete Melorini",
        "Content": "@pesquisas_elige @psol50 @GuilhermeBoulos Com fé em Deus, BOULOS 50 PREFEITO",
        "Created_at": "Fri Oct 25 18:05:18 +0000 2024"
    },
    {
        "User": "Bruno",
        "Content": "@Eulavomeucarval @cesarcalejon1 @GuilhermeBoulos Não enxergo dessa forma, mano. Primeiro que ngm, nem mesmo o próprio Lamaçal esperava q iriam aceitar, e várias vezes ele elogiou o Boulos por ter tido coragem. E o Boçal humilhou todo mundo, o Boulos escolheu ir pra justamente reverter esse jogo. E pra mim conseguiu...",
        "Created_at": "Fri Oct 25 18:05:25 +0000 2024"
    },
    {
        "User": "Pequeno Marx (sátira)",
        "Content": "@GuilhermeBoulos Arrume um trabalho antes e mostre que é digno de confiança.",
        "Created_at": "Fri Oct 25 18:05:31 +0000 2024"
    },
    {
        "User": "prof surtada",
        "Content": "se eu morasse na cidade de SP eu apertaria o dedo tão forte no 50 que o @GuilhermeBoulos ja teria voto até a próxima eleição.",
        "Created_at": "Fri Oct 25 18:05:34 +0000 2024"
    },
    {
        "User": "Armando Miranda",
        "Content": "@CSainha @roberto_crf @GuilhermeBoulos O entendido deve ser você, gado",
        "Created_at": "Fri Oct 25 18:05:34 +0000 2024"
    },
    {
        "User": "Ezequiel R. Braz",
        "Content": "@revistaforum Não consigo entender como uma pessoa tão preparada e qualificada como @GuilhermeBoulos ainda está atrás nas pesquisa. Precisamos de pessoas como Boulos na política, preparado, qualificado, bem intencionado e que pensa em todos, mas principalmente nos mais necessitados.",
        "Created_at": "Fri Oct 25 18:05:49 +0000 2024"
    },
    {
        "User": "Don Carrasco",
        "Content": "@P3DR0L0K0 @cesarcalejon1 @GuilhermeBoulos *abstenção  rss",
        "Created_at": "Fri Oct 25 18:05:54 +0000 2024"
    },
    {
        "User": "soares iury",
        "Content": "estou arrependido em confiar que vc poderia fazer algo diferente @pablomarcal após a LIVE com @guilhermeboulos vc mostra que você e MOLEQUE, E JAMAIS MERECE RESPEITO DA DIREITA!",
        "Created_at": "Fri Oct 25 18:06:15 +0000 2024"
    },
    {
        "User": "Ranço Severino",
        "Content": "@GuilhermeBoulos A gente tem que parar com esse negocio de que conversar/discutir é naturalização. Ninguem precisa gostar do marçal, e creio que o Boulos não gosta dele, assim como eu. Todavia, o Marçal tem capital politico explorável e muito cidadão desiludido.",
        "Created_at": "Fri Oct 25 18:06:15 +0000 2024"
    },
    {
        "User": "Marcos Paulo Monteiro",
        "Content": "@AntonioTelesJr @GuilhermeBoulos @pablomarcal Ainda q o Pablo seja td aquilo q democratas n queiram ver numa eleição, n dá pra desconsiderar os milhões de votos que ele teve.  A única chance do Boulos vencer é conquistando parte desse eleitorado, entrar na live era a forma mais direta dele falar com esse eleitorado.",
        "Created_at": "Fri Oct 25 18:06:18 +0000 2024"
    },
    {
        "User": "DanielRossi_1910",
        "Content": "@esquerdizar @kxnsccp @GuilhermeBoulos ele destruiu a agricultura do país com a tática dele de pardal zero.. acabou com os pássaros que ajudavam na plantação de árvores frutíferas etc.. tanto que depois teve que importar pardais para o país..",
        "Created_at": "Fri Oct 25 18:06:23 +0000 2024"
    },
    {
        "User": "ED Job",
        "Content": "@GuilhermeBoulos Vc se saiu bem. Confesso q fiquei ansioso e você foi lá e seguiu sendo Boulos respeitando e dialogando. O N é uma figura política estranha da política atrasada. Talvez vc n ganhe voto, mas, ousou e incomodou o PM que estava na Itália para o fº tomar sorvete.",
        "Created_at": "Fri Oct 25 18:06:30 +0000 2024"
    },
    {
        "User": "lilibbar",
        "Content": "@LuizAlechandre @GuilhermeBoulos Só os limitados geracionais, acham que só existe vida entre Lule e Bozo!!",
        "Created_at": "Fri Oct 25 18:06:35 +0000 2024"
    },
    {
        "User": "Regina",
        "Content": "@cesarcalejon1 @GuilhermeBoulos Boulos arrasou! Show de inteligência com as perguntas sofríveis do dublê de coach.",
        "Created_at": "Fri Oct 25 18:06:39 +0000 2024"
    }
]