[
    {
        "User": "Tbilds",
        "Content": "@GuilhermeBoulos Cria vergonha na cara, dando despesas pros outros, é típico de vagabundo esquerdista mesmo.",
        "Created_at": "Tue Oct 22 11:34:39 +0000 2024"
    },
    {
        "User": "DyllaOliveira",
        "Content": "@GuilhermeBoulos Por falta de informação tá votando no inimigo e não sabe. Basta verificar o que esses políticos fizeram a favor do negócio dele, da família dele, da saúde dele. Nem precisa. Basta gritar Deus, Pátria, Família, ser contra vacina e baheiro unissex que tá eleito.",
        "Created_at": "Tue Oct 22 11:35:32 +0000 2024"
    },
    {
        "User": "Rick",
        "Content": "@renelimaa @g1 @GuilhermeBoulos TIREM PRINT DISSO E METAM UM PROCESSO NELE",
        "Created_at": "Tue Oct 22 11:35:36 +0000 2024"
    },
    {
        "User": "Roberto R🇧🇷 . ' .",
        "Content": "@GuilhermeBoulos @vinicios_betiol @PedroRonchi2 \nSAIU A PESQUISA QUENTINHA, VOCÊ ESTÁ COM 39,6%. NUNES 51,7%.",
        "Created_at": "Tue Oct 22 11:36:52 +0000 2024"
    },
    {
        "User": "Roberto R🇧🇷 . ' .",
        "Content": "@GuilhermeBoulos bolos, veja a pesquisa.....voce está perdendo.",
        "Created_at": "Tue Oct 22 11:37:31 +0000 2024"
    },
    {
        "User": "francisco rui santos de souza",
        "Content": "@orlandosilva @GuilhermeBoulos Sai fora!",
        "Created_at": "Tue Oct 22 11:38:13 +0000 2024"
    },
    {
        "User": "Silva Junior",
        "Content": "@GuilhermeBoulos A socialite sendo vice de quem diz que os milionários não deveriam existir, é uma incoerência do car4alho.",
        "Created_at": "Tue Oct 22 11:38:14 +0000 2024"
    },
    {
        "User": "Gelson Barbieri",
        "Content": "@esuplicy @GuilhermeBoulos Concordo. Aliás o BOULOS mostra porque foi para o segundo turno em 2020 e novamente agora. E ter sido o deputado mais votado em 2022. Está esplendoroso. Preparado. Analisa e propõe qualquer aspecto que mereça atenção da prefeitura de São Paulo. Parabéns @GuilhermeBoulos  vote 50",
        "Created_at": "Tue Oct 22 11:38:15 +0000 2024"
    },
    {
        "User": "REVOLTA BR",
        "Content": "@LiaDeSousa1 @GuilhermeBoulos Projeto de Lei 3780/2023: O PSOL, junto com outros partidos como o PT e o PSB, votou contra este projeto que propunha o aumento das penas para crimes de furto e roubo.",
        "Created_at": "Tue Oct 22 11:38:20 +0000 2024"
    },
    {
        "User": "Cel Lacerda",
        "Content": "@LiaDeSousa1 @GuilhermeBoulos Aq em Belém.  A prima do Degolado Peru quinhão Pix usou a Micheque e  a filha c Síndrome  de Down ñ sei em q ordem. Sem sonoridade PF.",
        "Created_at": "Tue Oct 22 11:39:47 +0000 2024"
    },
    {
        "User": "Edu Benatti",
        "Content": "@GuilhermeBoulos Gastando como nunca, irá perder como sempre!",
        "Created_at": "Tue Oct 22 11:39:54 +0000 2024"
    },
    {
        "User": "-KZN- 06",
        "Content": "@GuilhermeBoulos A cara pau lavada dele me comove",
        "Created_at": "Tue Oct 22 11:40:05 +0000 2024"
    },
    {
        "User": "Marco Antonio Raymundo",
        "Content": "@LiaDeSousa1 @GuilhermeBoulos Essa aí se perdeu na vida... Entrou na política e não tem noção mesmo, a tal saidinha é lei, proibir não é o caminho, e sim mudar outra lei, a que permite ficar preso só 40 anos... Talvez mudando isso, a progressão de pena dele seria mais pra frente, demorasse mais tempo...",
        "Created_at": "Tue Oct 22 11:40:07 +0000 2024"
    },
    {
        "User": "Cesar Augusto Rodrigues",
        "Content": "@erickeduardo4 @GuilhermeBoulos Sou paulistano. Votarei nele. Infelizmente cometeu erros básicos para conquistar os eleitores. Andando pelas ruas eu via situações constrangedoras da campanha dele. Hoje em dia uma candidatura deste porte não pode fazer e agir de forma infantil. Ele precisa entender isto.",
        "Created_at": "Tue Oct 22 11:41:01 +0000 2024"
    }
]