[
    {
        "User": "Perfil de casal do Orkut",
        "Content": "@GuilhermeBoulos Boulos é Marçal, Marçal é Boulos",
        "Created_at": "Fri Oct 25 18:41:35 +0000 2024"
    },
    {
        "User": "B.",
        "Content": "@Barcel1Elianabb @GuilhermeBoulos Eu tenho duas faculdades, nem uso tik tok kkkk, vc acompanhou oq? I grupo do Zap? Kkkkkk vc precisa estudar urgente, aproveita q hj em dia após o governo Lula pobres tem mais acesso a educação!",
        "Created_at": "Fri Oct 25 18:41:49 +0000 2024"
    },
    {
        "User": "Hilvânia de Carvalho",
        "Content": "@helenachagas @GuilhermeBoulos Lamentável essa live. Lamentável.",
        "Created_at": "Fri Oct 25 18:41:51 +0000 2024"
    },
    {
        "User": "Simone",
        "Content": "@pablomarcal  foi infiltrado pela própria esquerda p causar divisões, assim como agem os demônios. Seria mais fácil p eleger @GuilhermeBoulos.\nMtos caíram na dele e até xingaram o ÚNICO homem honesto,q não tem vaidade e se colocou a disposição do Brasil, Jair Messias Bolsonaro.",
        "Created_at": "Fri Oct 25 18:42:05 +0000 2024"
    },
    {
        "User": "Naní",
        "Content": "@GuilhermeBoulos Grande Pepe Mujica, além de se preocupar com o país dele, tb se preocupa com os outros países latinos. Amo tudo isso. #BoulosPrefeitoSP50",
        "Created_at": "Fri Oct 25 18:42:07 +0000 2024"
    },
    {
        "User": "Mara Pongelupi",
        "Content": "@pesquisas_elige @psol50 @GuilhermeBoulos Sou professora meu voto é Boulos 50",
        "Created_at": "Fri Oct 25 18:42:07 +0000 2024"
    },
    {
        "User": "DanielRossi_1910",
        "Content": "@esquerdizar @kxnsccp @GuilhermeBoulos conversei com pessoas comuns.. que tiveram que fugir de lá para sobreviver.. tem praias em Cuba que os próprios cubanos não podem ir, só para turistas com $$$... não adianta ter bons médicos, mas o restante da população viver na miséria que se vive lá",
        "Created_at": "Fri Oct 25 18:42:08 +0000 2024"
    },
    {
        "User": "Jeronimo Collares PCO 🇷🇺 🇰🇵",
        "Content": "@julianopsol @GuilhermeBoulos Obrigado, Juliano.",
        "Created_at": "Fri Oct 25 18:42:09 +0000 2024"
    },
    {
        "User": "Roblei",
        "Content": "@GuilhermeBoulos Perder eleição é aceitável. Perder a eleição e a dignidade, não.",
        "Created_at": "Fri Oct 25 18:42:14 +0000 2024"
    },
    {
        "User": "Áureo-CerúleoRS",
        "Content": "@ultrajano @GuilhermeBoulos Imagina atirar uma carteira de trabalho aí no meio",
        "Created_at": "Fri Oct 25 18:42:18 +0000 2024"
    },
    {
        "User": "EDU",
        "Content": "@GuilhermeBoulos Esquerdista do extremo fascismo, rufião de gente espoliada pela extrema esquerda que representa, populista nojento!",
        "Created_at": "Fri Oct 25 18:42:22 +0000 2024"
    },
    {
        "User": "Kodax 🇧🇷🇧🇷",
        "Content": "@cortezpsol @GuilhermeBoulos Vai de ré que deve ser melhor pra você.\n\nVai tomar uma sabugada feia.",
        "Created_at": "Fri Oct 25 18:42:38 +0000 2024"
    },
    {
        "User": "Herbertt Marinho.🇧🇷",
        "Content": "@cesarcalejon1 @GuilhermeBoulos Foi bem demais pelo simples fato de sair de dentro da Bolha",
        "Created_at": "Fri Oct 25 18:42:41 +0000 2024"
    },
    {
        "User": "jose linaldo rodrigues santos",
        "Content": "@GuilhermeBoulos já basta o vice prefeito de Ricardo Nunes que é um Mister M ninguém sabe ninguém vê agora o prefeito Ricardo sumiu também está se escondendo a prova tá ai...",
        "Created_at": "Fri Oct 25 18:42:50 +0000 2024"
    },
    {
        "User": "DanielRossi_1910",
        "Content": "@esquerdizar @kxnsccp @GuilhermeBoulos é assim na Colombia, Venezuela, México.. tem muitos países vivendo desta forma.. infelizmente..",
        "Created_at": "Fri Oct 25 18:42:53 +0000 2024"
    },
    {
        "User": "Maynart_",
        "Content": "@GuilhermeBoulos O resultado será que um bandido mal caráter ganhou, e vai pra mais um mandato tenebroso, e isso é um ciclo infinito, que dá voltas em si próprio, já se perguntaram porque nunca alguém fica por muito tempo no comando? Ele rouba até acabar seu mandato, aí é a vez do amiguinho dele",
        "Created_at": "Fri Oct 25 18:43:12 +0000 2024"
    },
    {
        "User": "cida dias",
        "Content": "@pesquisas_elige @psol50 @GuilhermeBoulos BOULOS PREFEITO! \nTENHO FÉ!",
        "Created_at": "Fri Oct 25 18:43:25 +0000 2024"
    },
    {
        "User": "Gesebel 🌻",
        "Content": "@cesarcalejon1 @GuilhermeBoulos Achei ridículo…\nParece que a esquerda tá perdida, dando tiro pra todo lado. Onde já se viu se sujeitar a isso com quem, antes, só mentiu e atacou seus adversários. Se antes não debateu, pq o faria agora??? Só serve pra “limpar” a imagem do Marçal!",
        "Created_at": "Fri Oct 25 18:43:26 +0000 2024"
    }
]