[
    {
        "User": "Carlos dos Santos",
        "Content": "@GuilhermeBoulos Esse \"picareta\" só aparece aqui na comunidade em época de eleição. Depois de conseguir o que deseja, afinal, salário de prefeito é muito maior que salário de deputado, aí some. Igual ao Haddad, só na época de campanha, aparecia. Sumiu há anos!",
        "Created_at": "Fri Oct 25 12:44:41 +0000 2024"
    },
    {
        "User": "Vaninha",
        "Content": "@GuilhermeBoulos @BleakHouse3 FOI ALMOCAR COM O MST ¡NVASORES DE PREDIOS ABANDONADOS QUE VOCÊ MANDA ¡NVADIR? O QUE GANHA COM ISSO MESMO? D¡NHEIRO OU DR○GAS?",
        "Created_at": "Fri Oct 25 12:45:21 +0000 2024"
    },
    {
        "User": "Pedro Silva",
        "Content": "@Amandavettorazz Todo mundo no Brasil é meio Centrão.  \n\nO @pablomarcal falou de consórcio comunista. Ele está sentando com um dito COMUNISTA como @GuilhermeBoulos, para ver o que ele extraí. \n\nO Boulos simplesmente esqueceu que esse cara chamou ele de usuário de \"branquinha\" e falsificou laudo.",
        "Created_at": "Fri Oct 25 12:45:37 +0000 2024"
    },
    {
        "User": "Sergio Mendes de Abreu",
        "Content": "@samiabomfim @Glauber_Braga @GuilhermeBoulos Em breve esse partido nanico será extirpado",
        "Created_at": "Fri Oct 25 12:45:57 +0000 2024"
    },
    {
        "User": "Gui X",
        "Content": "@GuilhermeBoulos Nem mesmo o Marçal, pelo visto",
        "Created_at": "Fri Oct 25 12:46:01 +0000 2024"
    },
    {
        "User": "Antonio Ferreira",
        "Content": "@cortezpsol @GuilhermeBoulos @psol50 Acredita q estão a fazer o jogo q fizeram com Bolsonaro e o descondenado para o TSE dar a vitória a esse invasor",
        "Created_at": "Fri Oct 25 12:46:13 +0000 2024"
    },
    {
        "User": "Bolo de Guinoura",
        "Content": "@samiabomfim @Glauber_Braga @GuilhermeBoulos CA-PI-TÃOOOO CUEECA https://t.co/10UKnoLYsM",
        "Created_at": "Fri Oct 25 12:46:32 +0000 2024"
    },
    {
        "User": "Carlos dos Santos",
        "Content": "@GuilhermeBoulos Vamos pensar um pouco: Se o @GuilhermeBoulos é tão competente pra ser prefeito de São Paulo, porque o @LulaOficial que é seu principal aliado, NUNCA OFERECEU UM CARGO DE MINISTRO PRA ELE? E outra coisa: PORQUE O @GuilhermeBoulos NUNCA DIVULGA QUANTO GASTA nas campanhas?",
        "Created_at": "Fri Oct 25 12:46:35 +0000 2024"
    },
    {
        "User": "Mf21🫀",
        "Content": "@GuilhermeBoulos É muito fake news kkkk! 🤡",
        "Created_at": "Fri Oct 25 12:47:04 +0000 2024"
    },
    {
        "User": "Pedro Silva",
        "Content": "@Amandavettorazz @pablomarcal @GuilhermeBoulos Mas, ele quer ver o que ele tem a ganhar. Portanto, assim é a politica no Brasil. Ficam as pessoas com negócio de Esquerda e Direita. Até a Direita e Esquerda tem uma alma de Centrão. Quando é do interesse particular de cada um. É a união entre dois malandrões.",
        "Created_at": "Fri Oct 25 12:47:12 +0000 2024"
    },
    {
        "User": "Regy Cerqueira",
        "Content": "@GugaNoblat Não acredito que @GuilhermeBoulos irá cair nessa.",
        "Created_at": "Fri Oct 25 12:47:14 +0000 2024"
    }
]