[
    {
        "User": "Wilson Cabús - Lula Presidente",
        "Content": "@GuilhermeBoulos Domingo, dia 27/10 vai fazer 22 anos que A Esperança venceu o medo e o Brasil elegeu Lula, o melhor Presidente da história desse país, 22 anos depois, A Esperança vai vencer o medo e a cidade de São Paulo vai eleger Boulos 5️⃣0️⃣ que será o melhor Prefeito da história de São Paulo.",
        "Created_at": "Sat Oct 26 03:27:59 +0000 2024"
    },
    {
        "User": "aefrwd",
        "Content": "@GuilhermeBoulos Estou convencendo a galera p votar no 13 p apoiar o bolos p ganhar disparado!!!!!",
        "Created_at": "Sat Oct 26 03:28:10 +0000 2024"
    },
    {
        "User": "Rocco 🌵",
        "Content": "@orlandosilva @GuilhermeBoulos Orlando, não dá pra falar de SP pq isso acontece no RJ e eu cansei de ver isso em Recife.\nÉ lamentável, mas faz parte da política opressora de TODA PREFEITURA liberal.",
        "Created_at": "Sat Oct 26 03:28:17 +0000 2024"
    },
    {
        "User": "Leandro Rezende",
        "Content": "@GuilhermeBoulos Agora você e parça do Marçal.",
        "Created_at": "Sat Oct 26 03:28:30 +0000 2024"
    },
    {
        "User": "Cláudio Vale",
        "Content": "@TRaboan @GuilhermeBoulos então na sua opinião, \"o estado/governo/justiça\" precisa fingir que as irregularidades e envolvimento com crime organizado não existe em prol de proteger empregos? É sério isso?",
        "Created_at": "Sat Oct 26 03:28:37 +0000 2024"
    },
    {
        "User": "ENIVALDO LUIZ MOTA",
        "Content": "@LulistaPetista @Marcinhatinelli @vinicios_betiol @GuilhermeBoulos @martasuplicy_ Pra você que é Lulista petista o resultado da derrota acachapante de Boulos não afetará seus princípios, pois o #pt TERCEIRIZOU sua derrota.",
        "Created_at": "Sat Oct 26 03:28:56 +0000 2024"
    },
    {
        "User": "Stella Mateo",
        "Content": "@GuilhermeBoulos Boa sorte, família querida.😍",
        "Created_at": "Sat Oct 26 03:28:58 +0000 2024"
    },
    {
        "User": "Yvone Costa",
        "Content": "@Gabriel51697463 @matheustone22 @topiranath @GuilhermeBoulos Aumentando assim a inflação . É claro, nós pagaremos indiretamente esse aumento de impostos das grandes fortunas. Argentina tentou isso. Sabe o que aconteceu? Todos se mandaram do país. Muitos vieram para o Brasil. Nenhum país que faz isso dá certo. Atitude burra e demagógica.",
        "Created_at": "Sat Oct 26 03:29:13 +0000 2024"
    },
    {
        "User": "Tony",
        "Content": "@GuilhermeBoulos Invasor de propriedade alheia.  Talvez o stf te dê a eleição por ser apadrinhado do ladrao do palácio do planalto.  Segundo o BOrroso, eleição não se ganha, SE TOMA.  O pt tem muita grana pra comprar a todas as eleições https://t.co/TMEBCnyYKr",
        "Created_at": "Sat Oct 26 03:29:13 +0000 2024"
    },
    {
        "User": "DEUS -ISRAEL -🇧🇷#VemPraCaDireita 🙏",
        "Content": "@GuilhermeBoulos SAIA DE CIMA DO MURO!\nAJUDE SUA CIDADE QUE VIVE! DIGA NÃO AO COMUNISMO , NÃO SEJA ISENTÃO ! #ForaBoulos \nVOTE 15 NOSSA ÚNICA OPÇÃO ,Vamos reeleger Ricardo Nunes 🙌🙏 https://t.co/g4fABhaWiS",
        "Created_at": "Sat Oct 26 03:29:17 +0000 2024"
    },
    {
        "User": "Renata Souza",
        "Content": "Boulos deixou Ricardo Nunes tonteado! Rumo à vitória de @GuilhermeBoulos para o bem do povo de São Paulo! \n#Boulos50",
        "Created_at": "Sat Oct 26 03:29:21 +0000 2024"
    },
    {
        "User": "Puraingresia",
        "Content": "@ecologista1 @GuilhermeBoulos Ele já estava normalizado pela imprensa. Do ponto de vista pragmático, Boulos fez o certo.",
        "Created_at": "Sat Oct 26 03:29:46 +0000 2024"
    },
    {
        "User": "Wakanda",
        "Content": "@yvonefcosta @ChauleeCosa @lucasamaro92 @GuilhermeBoulos Você apenas repetiu balelas de gente totalmente desinformada.\nFamília tradicional? O que é tradicional para você não é tradicional para os outros 5 bilhões de pessoas que vivem no planeta, ou eu estou mentindo? \nAltos impostos? Vc sabe que o Brasil é um dos poucos países que 🧵",
        "Created_at": "Sat Oct 26 03:30:22 +0000 2024"
    },
    {
        "User": "Fernanda Nina Saboia",
        "Content": "Considerando que Tarcísio deu nota 7,5 pra Nunes e o próprio Nunes reconheceu que @GuilhermeBoulos conhece bem São Paulo, então Boulos foi ganhou o debate.",
        "Created_at": "Sat Oct 26 03:30:31 +0000 2024"
    },
    {
        "User": "Luiz Roberto",
        "Content": "@GuilhermeBoulos Parabéns, Boulos! Sucesso",
        "Created_at": "Sat Oct 26 03:30:47 +0000 2024"
    },
    {
        "User": "Kah Oliveira 🇾🇪🦌",
        "Content": "@Vitor_Muniz @GuilhermeBoulos Eu to cagando pra ele kkkk fui lá só pela fofoca",
        "Created_at": "Sat Oct 26 03:30:56 +0000 2024"
    },
    {
        "User": "bladeenliu",
        "Content": "@GuilhermeBoulos O Google não tem história quando era cobrado R$10,00 por cabeça nas invasões em 1990, lembra? Dica: cemitério dos jesuítas tinha um terreno ao lado, fiquei acampado lá semanas e nada de um teto pra morar.",
        "Created_at": "Sat Oct 26 03:31:23 +0000 2024"
    },
    {
        "User": "KaSampa",
        "Content": "@GuilhermeBoulos Nunes no debate tava assim. https://t.co/0QIlXQU8Kl",
        "Created_at": "Sat Oct 26 03:31:23 +0000 2024"
    }
]