[
    {
        "User": "Abilio Paiva",
        "Content": "@randolfeap @GuilhermeBoulos Ontem (quinta-feira), em um comício, no Bairro do Jabaquara, na zona sul de São Paulo, o BOULES, só conseguiu juntar umas 30 “TESTEMUNHAS”!\nNós paulistas preferimos trocar a palavra VIRADA por VARRIDA, ou seja, no domingo, vamos ajudar a VARRER a Esquerda Radical do país!!",
        "Created_at": "Fri Oct 25 15:21:55 +0000 2024"
    },
    {
        "User": "Life is a beach",
        "Content": "@RodrigoLeles75 @GuilhermeBoulos Extamente, deveria ter dado uma banana para o coach ofensivo e iria repercurtir muito mais.",
        "Created_at": "Fri Oct 25 15:21:55 +0000 2024"
    },
    {
        "User": "Hudson Adão 👊🏾🇧🇷",
        "Content": "@GuilhermeBoulos Meu Deus Boulos",
        "Created_at": "Fri Oct 25 15:22:04 +0000 2024"
    },
    {
        "User": "Rogerio Neuwald",
        "Content": "@GuilhermeBoulos Esse cabra é de coragem e capacitado.  Boulos é o cara!",
        "Created_at": "Fri Oct 25 15:22:27 +0000 2024"
    },
    {
        "User": "Marcos Maida",
        "Content": "@GuilhermeBoulos Dois seres com sangue de 🪳 barata na veia. Simples assim. Se sujeitarem a isso é a podridão escancarada.",
        "Created_at": "Fri Oct 25 15:22:28 +0000 2024"
    },
    {
        "User": "Sagaz da Silva",
        "Content": "@GuilhermeBoulos Para de falar so aceite ao vivo ele pode fazer cortes e editar o que vc fala!",
        "Created_at": "Fri Oct 25 15:22:39 +0000 2024"
    },
    {
        "User": "bruna",
        "Content": "Boulos pergunta para o Marçal se a cadeirada marcou as costas dele, EU TE IMPLORO! @GuilhermeBoulos https://t.co/xQmy3tfR3L",
        "Created_at": "Fri Oct 25 15:23:11 +0000 2024"
    },
    {
        "User": "Francisco",
        "Content": "@GuilhermeBoulos Isso é de uma loucura sem tamanho. O cara passou os debates todos atacando o Boulos, chamou de cheirador, falsificou laudo….",
        "Created_at": "Fri Oct 25 15:23:18 +0000 2024"
    },
    {
        "User": "Jess ⭐️🌙☮️",
        "Content": "@GuilhermeBoulos Tem que parar se dar palco pra esse homem",
        "Created_at": "Fri Oct 25 15:23:30 +0000 2024"
    },
    {
        "User": "Guilherme Boulos",
        "Content": "Essa ideia de que eu e as esquerdas somos contra empresas não é verdadeira. O período em que as empresas mais prosperaram e tiveram lucro foi durante os governos do Lula. O que eu não concordo e não admito é que empresas entrem no setor público apenas para lucrar, prestando um",
        "Created_at": "Fri Oct 25 15:23:44 +0000 2024"
    },
    {
        "User": "Rodrigo Leles",
        "Content": "@JanaBraw @GuilhermeBoulos Respeito! Eh apenas a minha opinião! Fique bem! Abs",
        "Created_at": "Fri Oct 25 15:23:48 +0000 2024"
    },
    {
        "User": "hello girl",
        "Content": "@GuilhermeBoulos Quem quer mudança de verdade e é contra o sistema vota #Boulos50",
        "Created_at": "Fri Oct 25 15:23:57 +0000 2024"
    },
    {
        "User": "pha",
        "Content": "@GuilhermeBoulos gostaria  de dar ideias.\n\ncomo sabemos a zona leste é o lugar com menos corredores de onibus reversível. \n\nexistem pontos aqui que pedem tanto corredor reversível para desafogar o transito.\n\ncomo gostaria de passar esses pontos pra você incluir na sua proposta. \n\nVAMOS VIRAR 💜",
        "Created_at": "Fri Oct 25 15:24:01 +0000 2024"
    },
    {
        "User": "marcio passini",
        "Content": "@GuilhermeBoulos Que São Paulo seja sábia e elejam #BoulosPrefeitoSP50",
        "Created_at": "Fri Oct 25 15:24:51 +0000 2024"
    },
    {
        "User": "Marco Antonio Martin Hernandes",
        "Content": "@GuilhermeBoulos Maravilha,  então vá se candidatar no Uruguai. Já tem um bom apoio e deixe São Paulo em paz",
        "Created_at": "Fri Oct 25 15:25:07 +0000 2024"
    }
]