[
    {
        "User": "R Braga",
        "Content": "@GuilhermeBoulos Já que falou de questão de drogas, quais foram seus projetos para endurecer penas para, por exemplo, traficantes?",
        "Created_at": "Fri Oct 25 20:26:11 +0000 2024"
    },
    {
        "User": "Babão",
        "Content": "@GuilhermeBoulos Ninguém me perguntou se eu queria ser taxado por rombo de sua laia .\nNinguém me perguntou se eu estou feliz com a situação onde criminoso e legal e gente honesta é bandido \nA grana recolhida no SUS é grande \ne ninguém me perguntou se poderia desviar para pagar próprias",
        "Created_at": "Fri Oct 25 20:26:26 +0000 2024"
    },
    {
        "User": "Eduardo Shimabukuro",
        "Content": "@GuilhermeBoulos 2026 forme a chapa com o Marçal. \nCapaz de tu levar..",
        "Created_at": "Fri Oct 25 20:26:31 +0000 2024"
    },
    {
        "User": "PAULA",
        "Content": "@povrachel @cortezpsol @GuilhermeBoulos Impossível...vcs gostam da mesma coisa 🤣🤣🤣",
        "Created_at": "Fri Oct 25 20:26:36 +0000 2024"
    },
    {
        "User": "Fer",
        "Content": "@GuilhermeBoulos Tenho certeza de que vc é único candidato que vai olhar pela população em situação de rua, de verdade. Domingo é 50",
        "Created_at": "Fri Oct 25 20:26:43 +0000 2024"
    },
    {
        "User": "Márcio Costa",
        "Content": "@brealt @GuilhermeBoulos @pablomarcal Não acredito que dê certo. O mais interessante é o fato de que a esquerda liberal, involuntariamente, expressa sua coerência. Se, por um lado, rechaça o \"terrorismo\" da extrema-direita, por outro, quando conveniente, o utiliza, ao chancelar Marçal, para beneficiar-se.",
        "Created_at": "Fri Oct 25 20:27:11 +0000 2024"
    },
    {
        "User": "Elaine Calux",
        "Content": "@paulorogerioc @pesquisas_elige @psol50 @GuilhermeBoulos São Paulo já é a maior Cracolândia, fii. Esse prefeito espalhou a Cracolândia para todas as áreas. E esse prefeito, junto com sua fabg, é o maior invasor de áreas de mananciais de Guarapiranga.",
        "Created_at": "Fri Oct 25 20:27:20 +0000 2024"
    },
    {
        "User": "Wakanda",
        "Content": "@yvonefcosta @ChauleeCosa @lucasamaro92 @GuilhermeBoulos Vc quer apoiar um ninguém que só o prefeito porque o que foi eleito faleceu? \nVc quer apoiar alguém que vai buscar votos de crentes que são enganados e feitos de massa de manobra por pastores? \nVc quer apoiar o cara que nem poda árvores por incapacidade e quando chove culpa  🌧️",
        "Created_at": "Fri Oct 25 20:27:30 +0000 2024"
    },
    {
        "User": "RafaelRFAbreu",
        "Content": "@GuilhermeBoulos Não! Terrorista sem anistia. Vc é um bandido.",
        "Created_at": "Fri Oct 25 20:27:34 +0000 2024"
    },
    {
        "User": "Fabio Teodoro",
        "Content": "@GuilhermeBoulos Muita gente usa as necessidades das pessoas para fazer jogo eleitoral!   Prometem casas em troca de invadirem terrenos...  \nBoulos,  na sua campanha, seria legal mostrar como as familias que vc assentou vivem,  sabe ?  \nMostrar tais resultados te daria a prefeiura de SP.",
        "Created_at": "Fri Oct 25 20:27:48 +0000 2024"
    },
    {
        "User": "oFernando",
        "Content": "@eupresley @GuilhermeBoulos Sim, se acomodar, e concordar que só preciso do arroz e feijão. Não preciso de muito, apenas o necessário para sobreviver. Papinho nojento de comunista que anda de jatinho para lá e para cá, mas vende aos trouxas essa baboseira.",
        "Created_at": "Fri Oct 25 20:27:48 +0000 2024"
    },
    {
        "User": "Verdade seja dita",
        "Content": "@GuilhermeBoulos Esqueçam por um momento huahuahuahuah que vagabundo kkkkkkk",
        "Created_at": "Fri Oct 25 20:27:55 +0000 2024"
    },
    {
        "User": "Gabriel Gomes",
        "Content": "@GuilhermeBoulos @geraldoalckmin Ladrão de merenda ...",
        "Created_at": "Fri Oct 25 20:28:43 +0000 2024"
    },
    {
        "User": "Vando Franco da Rocha",
        "Content": "@pesquisas_elige @psol50 @GuilhermeBoulos Pera lá....Vcs estão querendo dizer que quem votou no Pablo agora resolveu apoiar Boulos??\nSério??",
        "Created_at": "Fri Oct 25 20:28:44 +0000 2024"
    },
    {
        "User": "Fábio M",
        "Content": "@orlandosilva @GuilhermeBoulos Votem em Boulis, ele rouba é sua casa.",
        "Created_at": "Fri Oct 25 20:28:53 +0000 2024"
    },
    {
        "User": "Leandro Condé",
        "Content": "@GuilhermeBoulos Certa vez um garoto foi te cobrar em praça pública e o Senhor o agrediu.",
        "Created_at": "Fri Oct 25 20:29:10 +0000 2024"
    }
]